{
  "headphones_beforeText": "Haben Sie die",
  "headphones_headphones": "KOPFHÖRER",
  "headphones_afterText": "aufgesetzt?",
  "headphones_available": "(Audio nur in Englisch verfügbar)",
  "cameraEnable_beforeCam": "Für dieses Erlebnis brauchen Sie die",
  "cameraEnable_camera": "KAMERA",
  "cameraEnable_afterCam": "Ihres Mobiltelefons.",
  "cameraEnable_beforeEnable": "Auf der nächsten Seite werden Sie aufgefordert, diese",
  "cameraEnable_enable": "EINZUSCHALTEN",
  "cameraEnable_afterEnable": ".",
  "generic_continue": "Fortfahren",
  "generic_yes": "Ja",
  "generic_no": "Nein",
  "correctJar1_header": "Ursprung",
  "correctJar1_beforeCorrectJar": "SIE HABEN",
  "correctJar1_correctJar": "MEINEN URSPRUNG",
  "correctJar1_afterCorrectJar": "GEFUNDEN!",
  "foundJar1_header": "Ursprung",
  "foundJar1_beforeCorrectJar": "SIE HABEN",
  "foundJar1_correctJar": "MEINEN URSPRUNG",
  "foundJar1_afterCorrectJar": "GEFUNDEN!",
  "correctJar2_header": "Besucher",
  "correctJar2_beforeCorrectJar": "SIE HABEN",
  "correctJar2_correctJar": "MEINE BESUCHER",
  "correctJar2_afterCorrectJar": "GEFUNDEN!",
  "foundJar2_header": "Besucher",
  "foundJar2_beforeCorrectJar": "SIE HABEN",
  "foundJar2_correctJar": "MEINE BESUCHER",
  "foundJar2_afterCorrectJar": "GEFUNDEN!",
  "correctJar3_header": "Umwandler",
  "correctJar3_beforeCorrectJar": "SIE HABEN",
  "correctJar3_correctJar": "MEINE UMWANDLER",
  "correctJar3_afterCorrectJar": "GEFUNDEN!",
  "foundJar3_header": "Umwandler",
  "foundJar3_beforeCorrectJar": "SIE HABEN",
  "foundJar3_correctJar": "MEINE UMWANDLER",
  "foundJar3_afterCorrectJar": "GEFUNDEN!",
  "correctJar4_header": "Vertraute",
  "correctJar4_beforeCorrectJar": "SIE HABEN",
  "correctJar4_correctJar": "MEINE VERTRAUTEN",
  "correctJar4_afterCorrectJar": "GEFUNDEN!",
  "foundJar4_header": "Vertraute",
  "foundJar4_beforeCorrectJar": "SIE HABEN",
  "foundJar4_correctJar": "MEINE VERTRAUTEN",
  "foundJar4_afterCorrectJar": "GEFUNDEN!",
  "correctJar5_header": "Entdecker",
  "correctJar5_beforeCorrectJar": "SIE HABEN",
  "correctJar5_correctJar": "MEINE ENTDECKER",
  "correctJar5_afterCorrectJar": "GEFUNDEN!",
  "foundJar5_header": "Entdecker",
  "foundJar5_beforeCorrectJar": "SIE HABEN",
  "foundJar5_correctJar": "MEINE ENTDECKER",
  "foundJar5_afterCorrectJar": "GEFUNDEN!",
  "correctJar6_header": "Gefährten",
  "correctJar6_beforeCorrectJar": "SIE HABEN",
  "correctJar6_correctJar": "MEINE GEFÄHRTEN",
  "correctJar6_afterCorrectJar": "GEFUNDEN!",
  "foundJar6_header": "Gefährten",
  "foundJar6_beforeCorrectJar": "SIE HABEN",
  "foundJar6_correctJar": "MEINE GEFÄHRTEN",
  "foundJar6_afterCorrectJar": "GEFUNDEN!",
  "correctJar7_header": "Pioniere",
  "correctJar7_beforeCorrectJar": "SIE HABEN",
  "correctJar7_correctJar": "MEINE PIONIERE",
  "correctJar7_afterCorrectJar": "GEFUNDEN!",
  "foundJar7_header": "Pioniere",
  "foundJar7_beforeCorrectJar": "SIE HABEN",
  "foundJar7_correctJar": "MEINE PIONIERE",
  "foundJar7_afterCorrectJar": "GEFUNDEN!",
  "correctJar8_header": "Erfinder",
  "correctJar8_beforeCorrectJar": "SIE HABEN",
  "correctJar8_correctJar": "MEINE ERFINDER",
  "correctJar8_afterCorrectJar": "GEFUNDEN!",
  "foundJar8_header": "Erfinder",
  "foundJar8_beforeCorrectJar": "SIE HABEN",
  "foundJar8_correctJar": "MEINE ERFINDER",
  "foundJar8_afterCorrectJar": "GEFUNDEN!",
  "foundJarMoon_header": "MOND",
  "foundJarMoon_beforeCorrectJar": "SIE HABEN",
  "foundJarMoon_correctJar": "MEINEN MOND",
  "foundJarMoon_afterCorrectJar": "GEFUNDEN!",
  "correctJarMoon_header": "MOND",
  "correctJarMoon_beforeCorrectJar": "SIE HABEN",
  "correctJarMoon_correctJar": "MEINEN MOND",
  "correctJarMoon_afterCorrectJar": "GEFUNDEN!",
  "foundJarSun_header": "SONNE",
  "foundJarSun_beforeCorrectJar": "SIE HABEN",
  "foundJarSun_correctJar": "MEINE SONNE",
  "foundJarSun_afterCorrectJar": "GEFUNDEN!",
  "correctJarSun_header": "SONNE",
  "correctJarSun_beforeCorrectJar": "SIE HABEN",
  "correctJarSun_correctJar": "MEINE SONNE",
  "correctJarSun_afterCorrectJar": "GEFUNDEN!",
  "foundJarShadows_header": "BIBLIOTHEK DER SCHATTEN",
  "foundJarShadows_beforeCorrectJar": "SIE HABEN",
  "foundJarShadows_correctJar": "MEINE BIBLIOTHEK DER SCHATTEN",
  "foundJarShadows_afterCorrectJar": "GEFUNDEN!",
  "correctJarShadows_header": "BIBLIOTHEK DER SCHATTEN",
  "correctJarShadows_beforeCorrectJar": "SIE HABEN",
  "correctJarShadows_correctJar": "MEINE BIBLIOTHEK DER SCHATTEN",
  "correctJarShadows_afterCorrectJar": "GEFUNDEN!",
  "foundJarElements_header": "BIBLIOTHEK DER ELEMENTE",
  "foundJarElements_beforeCorrectJar": "SIE HABEN",
  "foundJarElements_correctJar": "MEINE BIBLIOTHEK DER ELEMENTE",
  "foundJarElements_afterCorrectJar": "GEFUNDEN!",
  "correctJarElements_header": "BIBLIOTHEK DER ELEMENTE",
  "correctJarElements_beforeCorrectJar": "SIE HABEN",
  "correctJarElements_correctJar": "MEINE BIBLIOTHEK DER ELEMENTE",
  "correctJarElements_afterCorrectJar": "GEFUNDEN!",
  "foundJarNavigation_header": "BIBLIOTHEK DER NAVIGATION",
  "foundJarNavigation_beforeCorrectJar": "SIE HABEN",
  "foundJarNavigation_correctJar": "MEINE BIBLIOTHEK DER NAVIGATION",
  "foundJarNavigation_afterCorrectJar": "GEFUNDEN!",
  "correctJarNavigation_header": "BIBLIOTHEK DER NAVIGATION",
  "correctJarNavigation_beforeCorrectJar": "SIE HABEN",
  "correctJarNavigation_correctJar": "MEINE BIBLIOTHEK DER NAVIGATION",
  "correctJarNavigation_afterCorrectJar": "GEFUNDEN!",
  "foundJarMainCavern_header": "HAUPTHÖHLE",
  "foundJarMainCavern_beforeCorrectJar": "SIE HABEN",
  "foundJarMainCavern_correctJar": "MEINE HAUPTHÖHLE",
  "foundJarMainCavern_afterCorrectJar": "GEFUNDEN!",
  "correctJarMainCavern_header": "HAUPTHÖHLE",
  "correctJarMainCavern_beforeCorrectJar": "SIE HABEN",
  "correctJarMainCavern_correctJar": "MEINE HAUPTHÖHLE",
  "correctJarMainCavern_afterCorrectJar": "GEFUNDEN!",
  "foundJarFlute_header": "NEANDERTALERFLÖTE",
  "foundJarFlute_beforeCorrectJar": "SIE HABEN",
  "foundJarFlute_correctJar": "MEINE NEANDERTALERFLÖTE",
  "foundJarFlute_afterCorrectJar": "GEFUNDEN!",
  "correctJarFlute_header": "NEANDERTALERFLÖTE",
  "correctJarFlute_beforeCorrectJar": "SIE HABEN",
  "correctJarFlute_correctJar": "MEINE NEANDERTALERFLÖTE",
  "correctJarFlute_afterCorrectJar": "GEFUNDEN!",
  "options_beforePlay": "Wollen Sie ein",
  "options_play": "SPIEL SPIELEN",
  "options_afterPlay": "oder mein Zuhause erkunden?",
  "playIntro_header": "Vor 13,8 Milliarden Jahren",
  "playIntro_beforeStardust": "Erfahren Sie mehr darüber, wie Sie hierher gelangt sind. Verfolgen Sie Ihre Reise",
  "playIntro_stardust": "VOM STERNENSTAUB ZUM BEWUSSTSEIN,",
  "playIntro_afterStardust": "die mit der Geburt Ihres Planeten beginnt.",
  "findJar0TextBefore": "Willkommen in der Unendlichen Bibliothek. Gehen Sie herum und erfahren Sie mehr über mein Haus.",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Scannen Sie einen meiner QR-Codes)",
  "findJar1TextBefore": "Finden Sie den Behälter, der meine",
  "findJar1TextMiddle": "KOSMISCHE GEBURT",
  "findJar1TextAfter": "vor 4,5 Milliarden Jahren darstellt.",
  "findJar1_hint1": "Ich war so gut wie nichts. Fast nur leerer Raum.",
  "findJar1_hint2": "Ich war nur interstellare Teilchen – Körnchen von ein paar Millionstel Millimetern Durchmesser.",
  "findJar1_hint3": "Sternenstaub.",
  "findJar1_hint4": "Ich sah aus wie Sand. Kosmischer Sand.",
  "findJar1_hint5": "Behälter. Sand.",
  "findJar2TextBefore": "Gut gemacht. Finden Sie den Behälter mit meinen ersten",
  "findJar2TextMiddle": "GÄSTEN",
  "findJar2TextAfter": "",
  "findJar2_hint1": "Man würde es nicht vermuten, aber ich habe das Wasser auf die Erde gebracht.",
  "findJar2_hint2": "Wenn ich mich schnell genug bewege, fange ich Feuer.",
  "findJar2_hint3": "Ich bin Stein und Metall aus dem Weltraum.",
  "findJar2_hint4": "Im Grunde bin ich ein Felsen.",
  "findJar2_hint5": "Behälter. Felsen.",
  "findJar3TextBefore": "Geschafft! Finden Sie nun den Behälter mit einer Ansammlung von",
  "findJar3TextMiddle": "MIKROBEN",
  "findJar3TextAfter": "",
  "findJar3_hint1": "Ich habe die früheste Eiszeit der Erde verursacht.",
  "findJar3_hint2": "Ich bin mikroskopisch klein. 0,5 bis 60 Mikrometer.",
  "findJar3_hint3": "Ich habe die Photosynthese erfunden.",
  "findJar3_hint4": "Ich bin auch als Blaualge bekannt.",
  "findJar3_hint5": "Im Behälter bin ich zu dritt.",
  "findJar4TextBefore": "Sie werden immer besser! Suchen Sie den Behälter mit einem",
  "findJar4TextMiddle": "ORGANISMUS",
  "findJar4TextAfter": "der weder Pflanze noch Tier ist, aber ein Freund von beiden.",
  "findJar4_hint1": "Ich existiere überall: in der Luft, auf Ihrem Körper, und oft so klein, dass ich nicht gesehen werde.",
  "findJar4_hint2": "Eine Handvoll gesunder Erde kann Tausende von Kilometern von mir enthalten.",
  "findJar4_hint3": "Ich erscheine manchmal an der Erdoberfläche, aber der größte Teil meines Körper liegt darunter.",
  "findJar4_hint4": "Ich bin ein Recycler. Ich zersetze tote und sterbende Materie und verwandle sie in Nahrung.",
  "findJar4_hint5": "Manchmal werde ich als das Internet der Natur bezeichnet. Oder als „Wood Wide Web“.",
  "findJar5TextBefore": "Suchen Sie den Behälter mit einem Organismus, der einst meine",
  "findJar5TextMiddle": "MEERE",
  "findJar5TextAfter": "beherrschte.",
  "findJar5_hint1": "Ich sehe nicht so aus, als könnte ich schwimmen, aber das liegt daran, dass Sie nur meine Knochen kennen.",
  "findJar5_hint2": "Heutzutage sind meine Fossilien auf Bergen zu finden, aber früher beherrschte ich die Ozeane.",
  "findJar5_hint3": "Ich starb bei einem Massensterben vor 250 Millionen Jahren.",
  "findJar5_hint4": "Ich bin ziemlich stachlig.",
  "findJar5_hint5": "Ich sehe aus wie ein großer Urzeitkäfer.",
  "findJar6TextBefore": "Suchen Sie den Behälter mit der Lebensform, die mit dem",
  "findJar6TextMiddle": "PILZ",
  "findJar6TextAfter": "befreundet ist.",
  "findJar6_hint1": "Jetzt gibt es mich überall, aber bis vor 850 Millionen Jahren war ich noch nicht an Land gekommen.",
  "findJar6_hint2": "Um zu überleben, brauche ich Licht, Luft, Wasser, Nährstoffe und optimale Temperaturen.",
  "findJar6_hint3": "Meine Zellwände bestehen aus Zellulose.",
  "findJar6_hint4": "Ich nutze die Sonne, um Energie zu erzeugen.",
  "findJar6_hint5": "Sie kennen mich gut, Sie haben mich sowohl angebaut als auch gegessen.",
  "findJar7TextBefore": "Suchen Sie den Behälter mit einem Organismus, der sowohl Kiemen als auch Füße hat.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "Ich heiße Tiktaalik: ein Wort aus der Inuktitut-Sprache, das 'großer Süßwasserfisch' bedeutet.",
  "findJar7_hint2": "Ich bin weder Fisch noch Säugetier. Sondern etwas dazwischen.",
  "findJar7_hint3": "Ich war das erste Wesen, das vom Meer aus das Land erkundete.",
  "findJar7_hint4": "Manche würden sagen, ich sehe aus wie ein Alligator.",
  "findJar7_hint5": "Achten Sie auf meinen versteinerten Kopf, der flach und dreieckig ist.",
  "findJar8TextBefore": "Suchen Sie den Behälter mit einem",
  "findJar8TextMiddle": "WERKZEUGMACHER",
  "findJar8TextAfter": "",
  "findJar8_hint1": "Früher lebte ich auf Bäumen.",
  "findJar8_hint2": "Meine Ernährung bestand hauptsächlich aus Obst, Gemüse und Knollen.",
  "findJar8_hint3": "Ich bin vor rund 1,9 Millionen Jahren ausgestorben, doch vielleicht sind wir verwandt.",
  "findJar8_hint4": "Paläontologen nennen mich Australopithecus.",
  "findJar8_hint5": "Schauen Sie in den Spiegel!",
  "correctJar1_text": "Ich begann als Staub. Sternenstaub; kosmischer Staub. Die Sonne war soeben entstanden. Langsam zog ich mich zusammen. Sonnenwinde fegten die leichten Elemente Helium und Wasserstoff davon, bis nur noch Schwermetalle übrig blieben. Eisen, Nickel. Aus diesen setzte ich mich zusammen. Sie stießen wieder und wieder aufeinander und wuchsen dadurch an. Ich wurde stärker, schwerer. Es ging schnell. In weniger als 20 Millionen Jahren formte ich mich zu einer Kugel. Die Schwerkraft zog die Schwermetalle, die ich gesammelt hatte, nach innen. Ich schmolz. Als die Wolken schließlich weggeblasen war, war ich allein.",
  "correctJar2_text": "Sie kamen aus weiter Ferne: felsige Asteroiden, die auf mich einschlugen. Ich sah, wie sie quer durch die Galaxie auf mich zukamen. Ich kartografierte ihre Bahnen. Sie krachten in meinen Mond, schufen Krater. Ihr Feuer schmolz meine Kruste, immer und immer wieder. Sie brachten Geschenke: jedes Mal das gleiche Geschenk. Wasser sprudelte nicht aus meinen Tiefen; es kam aus dem All. Es dauerte lange. Brennende Felsen schlugen 300 Millionen Jahre lang auf mich ein. Metallregen, Feuerregen – aus dem blaues Wasser entstand. Der Regen wurde schwächer und hörte schließlich auf. Ich hielt den Atem an, und als ich ihn wieder ausstieß, befand sich Leben auf meinem Körper.",
  "correctJar3_text": "Meine Meere füllten sich mit Leben. Einfaches, mikroskopisch kleines. Und dann, vor zwei Milliarden Jahren, entstanden Lebewesen, die Photosynthese betreiben konnten. Cyanobakterien. Sie erzeugten Energie aus Sonnenlicht, mit Sauerstoff als Abfallprodukt. Diese Lebensform vervielfältigte sich schneller als alle anderen. Wie ein kaputtes Spielzeug, wie ein Computerfehler, wiederholte sie denselben Vorgang eine Billion Mal und verwandelte meine Ozeane in eine Sauerstofffabrik. Zum ersten Mal flutete Sauerstoff die Atmosphäre. Ich erstickte fast daran. Die anderen Lebewesen starben. Die Erdoberfläche kühlte ab, fror zu. Das Leben wäre beinahe verschwunden – aber nur beinahe. Und als das Leben zurückkehrte, erschuf das Genie des Sauerstoff eine neue Vielfalt.",
  "correctJar4_text": "Pilze sind keine Pflanzen. Wenn Pflanzen die Sonne sind, sind Pilze der Mond. Alle Bibliothekare haben ihre persönlichen Lieblinge, und ich habe eine besondere Zuneigung zu Pilzen. Sie sind meine Haustiere, meine Vertrauten. Der Pilz, der auf der Erdoberfläche zu sehen ist, ist lediglich die Frucht des Pilzgeflechts darunter: Myzel-Netzwerk, das sich über Kilometer erstreckt. Pilze sind bescheiden und mächtig zugleich. Wird der falsche gegessen, kann er töten, und der richtige erzeugt Visionen. Pilze sind unheimlich. Sie kamen lange vor den Pflanzen an Land, ernährten sich von Steinen und verwandelten meinen Körper in reichhaltige Erde.",
  "correctJar5_text": "Das harte Exoskelett der Trilobiten machte sie quasi zu Schriftkundigen. Sie schrieben ihre Geschichten nicht auf Papier, sondern auf Millionen von steinernen Fossilien. Diese Bände bedecken meinen Körper in jedem vormaligen Ozean, in dem sie geschwommen sind. Wie Miniaturbibliotheken, mit vielen verschiedenen Geschichten. Die flügelgleichen Köpfe der frühesten Arten, die dreizackigen Hörner von anderen. Alles Variationen desselben Themas: runde Schale, segmentierte Wirbelsäule, vertikale Symmetrie. Sie wurden 300 Millionen Jahre alt, ein gutes Leben. Dennoch vermisse ich sie. Sie hinterließen lediglich ihre Aufzeichnungen, keine eigentlichen Nachkommen.",
  "correctJar6_text": "Meine Ozeane spenden Leben; es fehlt ihnen an nichts. Kein Wunder, dass die Pflanzen sich nur langsam auf den Weg machten. 300 Millionen Jahre lang waren die Pflanzen lediglich grüne Algen, die an meinen Ufern warteten. Doch langsam entwickelten sie sich weiter. Sie bildeten eine Symbiose mit den Pilzen, wodurch sie Nährstoffe aus meinem Boden ziehen konnten. Die Cyanobakterien hatten Sauerstoff freigesetzt. Die Pilze hatten mit ihrem unterirdischen Netzwerk gewartet. Die Bühne war bereit, die Geschichte scheinbar vorhergesagt. Doch sie war nicht vorhergesagt. Ich habe die Pflanzen nicht an Land geführt. Aber als sie den Pilzen die Hand reichten, lächelte ich.",
  "correctJar7_text": "Vor 375 Millionen Jahren waren meine Ozeane voller Lebensformen, aber die Landmasse lag da wie ein verschlossenes Zimmer. Bis sich ein Lebewesen gegen die Tür stemmte. Vielleicht ein Tiktaalik. Das albern aussehende Wesen hatte Kiemen, Schuppen und Flossen; aber auch einen Hals, Handgelenke und Augen auf der Oberseite seines Schädels. Es sah so aus, wie man es erwarten würde: ein glattes, watschelndes Krokodil mit winzigen Flossen. Aber vielleicht war dieser Narr mutiger als die anderen oder hatte mehr Glück. Und vielleicht wurden seine Flossen zu Füßen, die es ihm ermöglichten, aus dem Ozean zu laufen. Wenn das stimmt, war Tiktaalik ein Pionier, der erste in einer langen Reihe von Organismen, die sich auf meinem Land niederlassen würden.",
  "correctJar8_text": "Mein Haus füllte sich. Schuppen, Federn, Fell. Augen, Schnurrhaare, Ohren. Brüllen, Krächzen. Vogelstimmen und Walgesang. Doch langsam, leise, kam etwas anderes hinzu. Ein paar Fußspuren in einem Tal in Afrika, konserviert in Asche, vor 3,6 Millionen Jahren. Weitere versteinerte Abdrücke an einem Seeufer in Kenia. Eine Gemeinschaft von vier oder fünf Erwachsenen. Verschiedene Gruppen, Arten, Stämme: Paarung, Expansion. Werkzeuge aus gesplittertem Feuerstein. Spuren einer Mammutjagd. Die Flöte eines Neandertalers. Die ersten Höhlenmalereien. Hüttenwesen. Bibliotheken. Satelliten. Codes. Nach all dieser Zeit traf ich meine Schöpfer.",
  "correctJarMoon_text": "Mein Mond wurde in einem Akt unvorstellbarer Gewalt gezeugt. Vor 4,5 Milliarden Jahren kollidierte ein Asteroid oder Komet, ein Himmelskörper von der Größe des Mars, mit mir. Meine Trümmer und diejenigen des Eindringlings vermischten sich und fügten sich zu einem Mond zusammen. Damals war er mir viel näher, stand drohend am Himmel, lebendig und vulkanisch, seine schwarze Oberfläche rissig und voller Magma. Seither hat sich der Mond jedes Jahr um ein paar Zentimeter von mir entfernt und ist mit dem Alter silbern und still geworden. Wir kennen uns schon lange, mein Mond und ich. Zu Beginn war er eine Art Kind, doch jetzt sind wir eher wie ein Paar, das gemeinsam alt geworden ist.",
  "correctJarSun_text": "Die Sonne war schon da, bevor ich geboren wurde. Deshalb werde ich sie immer bewundern, auch wenn ich sie an Komplexität längst übertroffen habe. Sie fasziniert mich wie ein großer Bruder. So stark und einfach, fast nur Wasserstoff und Helium. Eine beinahe perfekte Kugel, viel perfekter als ich, und viel, viel größer. Die Sonne verwandelt pro Sekunde vier Millionen Tonnen Material in Energie, Energie, die Tausende von Jahren braucht, um ihren Kern zu verlassen. Die meisten menschlichen Kulturen im Lauf der Geschichte dachten, die Sonne habe ein Bewusstsein, und ich kann es ihnen nicht verübeln. Wenn ich die Zyklen ihrer Magnetfelder beobachte, kommen sie mir vor wie Sprache, die ich beinahe verstehen kann.",
  "correctJarFlute_text": "Haben Sie sich jemals vorgestellt, wie Ihr Planet klang, bevor es Ohren gab? Meine Winde, Wasser und Feuer waren alle voller Klang, den jedoch niemand hörte. Die Trilobiten entwickelten vor über 500 Millionen Jahren Augen, aber sie konnten nicht hören, spürten lediglich Vibrationen. Die ersten Ohren entstanden – in einem kleinen Reptil – erst vor 260 Millionen Jahren. Wie auch die anderen Sinne verschaffte das Gehör den Tieren eine bessere Überlebenschance. Geräusche dienten der Warnung, der Verteidigung, dem Anlocken von Partnern und vielem mehr. Generell sprechen meine Tiere sehr gerne. Und manchmal machen sie auch gerne Musik.<br><br>Wahrscheinlich diente die erste Instrumentalmusik Ihrer Vorfahren dazu, bei der Jagd die Laute anderer Tiere zu imitieren. Aber das Objekt, das Sie jetzt suchen, wurde zu künstlerischen Zwecken verwendet. Irgendwo in meinem virtuellen Haus befindet sich ein Fragment des ältesten existierenden Musikinstruments. Es wird „Neandertalerflöte“ genannt und wurde in einer Höhle in Slowenien gefunden. Die Flöte ist über 40.000 Jahre alt. Sie besteht aus dem Oberschenkelknochen eines jungen Höhlenbären und hatte in intaktem Zustand vier gebohrte Löcher. Mein Modell simuliert, wie das Originalinstrument ausgesehen und geklungen haben könnte.<br><br>Ob die Flöte von einem Neandertaler oder von einem anderen frühen Hominiden geschaffen wurde, ist nicht bekannt. Aber sie zeugt davon, dass Ihre Vorfahren schon vor 50.000 Jahren erfinderisch, sensibel und zu künstlerischem Ausdruck fähig waren. Sie bohrten Löcher in Knochen, Elfenbein und Holz, um Töne zum Musizieren zu erzeugen. Der Klang dieser ersten Lieder war nichts weniger als Magie. Lauschen Sie der Neandertalerflöte.",
  "correctJarNavigation_text": "<b><i>Sternenpfade im Pazifik</i></b><br><br>Das Meer ist so nah an einer anderen Welt, wie es für uns möglich ist.<br>– Anne Stevenson, “North Sea off Carnoustie” (1977)<br><br>Willkommen in <i>der Bibliothek der Navigation</i>, ein Virtual-Reality-Erlebnis, das sich mit polynesischer Navigation beschäftigt, ein Wissenssystem, das die Seefahrenden entwickelten, die vor 3.000 Jahren den größten Ozean der Welt besiedelten. Die Polynesier entwickelten Werkzeuge und Fähigkeiten, die es ihnen ermöglichten, Sonne, Sterne, Winde, Vögel, Fische und Meere zu lesen, und bedienten sich mündlicher Traditionen, um ihr Wissen zu verschlüsseln und weiterzugeben. Dadurch waren sie in der Lage, sich auf jeder bewohnbaren Insel im mittleren Pazifik niederzulassen. Dieser VR-Beitrag würdigt diese Errungenschaft, die den ersten Flügen ins All oder den großen Erfindungen der industriellen Revolution in nichts nachsteht.<br><br>Es ist schwer vorstellbar, was Navigation für Ihre Vorfahren bedeutete. Das liegt unter anderem daran, dass heute mehr als die Hälfte aller Menschen einen Computer mit sich tragen, der millionenfach leistungsfähiger ist als derjenige, der die ersten Menschen zum Mond schickte. Mit einem Smartphone kann jede Person auch ohne Navigationskenntnisse überall auf der Welt ihren Weg finden, wo es Empfang gibt. Dies war zu keinem anderen Zeitpunkt in der Geschichte denkbar. Im Gegenteil war die Überquerung eines Gebirges, einer Wüste oder einer großen Wassermasse kein Projekt von einem Jahr oder einem ganzen Leben, sondern von Generationen – manchmal sogar von Dutzenden von Generationen.<br><br>Wie vollbrachten die frühen Menschen solch außergewöhnliche Wanderungen? Die ersten Menschen aus dem Westen, die nach Polynesien kamen, verstanden kaum, wie ein Volk ohne Landkarten, Kompasse, Schrift oder Metallwerkzeuge ein Gebiet besiedeln konnte, das sich über 40 Millionen Quadratkilometer blauen Ozeans erstreckt. Sie stellten verschiedenste Theorien auf, begriffen jedoch nicht, dass die Errungenschaften der Polynesier nicht auf Zufall oder Glück beruhten, sondern auf ihrer Fähigkeit, Wissen über Navigation und Überleben mithilfe einer hochentwickelten und komplexen Erzähltradition – mit Gedichten, Liedern, Gesängen, Tänzen und mehr –aufzubewahren und weiterzugeben. Dank der Wissenschaftler, Volkskundler und Polynesier, die ihre traditionellen Geschichten bewahrt haben, lebt dieses Wissenssystem weiter.<br><br>Betreten Sie die Bibliothek der Navigation und hören Sie ein hawaiianisches Morgengebet mit Gesang; segeln Sie in einem Auslegerkanu und erfahren Sie den Unterschied zwischen den Tieren in Ihrem Boot und denjenigen, die Ihnen den Weg weisen könnten. Um mehr über diese Bibliothek zu erfahren, hören Sie die Podcasts mit Christina Thompson und dem hawaiianischen Sänger Kuuleilani Reyes oder lesen sie den Essay von Thompson, der Expertin für die Geschichte der polynesischen Navigation in der <i>Unendlichen Bibliothek</i>.",
  "correctJarShadows_text": "<b><i>Togalu gombeyaata in Karnataka, Indien</i></b><br><br><i>Eine Kerze anzuzünden heißt, einen Schatten zu werfen.</i><br>— Ursula K. Le Guin<br><br>Willkommen in der Bibliothek der Schatten, ein Virtual-Reality-Erlebnis, das sich mit <i>Togalu gombeyaata</i> beschäftigt, einer alten Kunstform und lebendigen Volkstradition aus Südindien, genauer aus Karnataka. Das Schattenspiel entstand im 1. Jahrhundert v. Chr in Indien und China. Als Medium spielt es mit den zwei ursprünglichsten Elementen des Universums, Dunkelheit und Licht, und ist ein Vorläufer aller anderen Medien, beispielsweise Filmtechnik und virtuelle Realität, die Licht, Bilder und Projektionsflächen kreativ nutzen.<br><br>In der heutigen Welt gibt es für die meisten Menschen keine echte Dunkelheit mehr. Die Städte und Häuser, die Sie bewohnen, sind in künstliches Licht getaucht, und Sie verbringen jeden Tag Stunden vor hintergrundbeleuchteten Telefonen, Computern oder Fernsehbildschirmen. Deshalb können sich nur wenige von Ihnen vorstellen, wie Ihre Vorfahren einst mit der Dunkelheit in Beziehung standen. Für diese waren Schatten nicht einfach nur die Abwesenheit von Licht, sondern Teil einer Welt, die voller Präsenz, Geheimnisse und Absichten war. Dazu gehörten Geister, Gespenster und weitere Wesen aus anderen Welten. <i>Togalu gombeyaata</i> schafft Kunst aus der magischen Substanz der Schatten: Puppenspieler erwecken Figuren zum Leben, lassen sie laufen, tanzen, kämpfen und lachen, während sie von Musik und Erzählungen begleitet werden.<br><br>Die <i>Bibliothek der Schatten</i> zeigt vier Puppen aus dem Samudra Manthan, einem populären Hindu-Epos, das die Geschichte des ewigen Kampfs zwischen den Göttern <i>(devas)</i> und den Dämonen <i>(asuras)</i> erzählt. Nachdem die Götter ihre Macht verloren haben, bitten sie die Dämonen, ihnen bei der Beschaffung des Unsterblichkeitselixiers <i>(Amrita)</i> zu helfen, um ihre ursprüngliche Macht wiederzuerlangen. Zu diesem Zweck müssen die Götter und die Dämonen mit der großen Schlange Vasuki zusammenarbeiten, um einen kosmischen Ozean voller Milch zu buttern. Dabei steigen Schätze an die Oberfläche, darunter die Kuh Kamadhenu, die Wünsche erfüllt, der Elefant Airavata mit vier Stoßzähnen und das geflügelte Pferd Uchchaihshravas. Als die Götter endlich das Elixier erlangen, bekommen auch die Dämonen einen kleinen Anteil, weshalb der Kampf zwischen Gut und Böse bis zum heutigen Tag andauert.<br><br>Betreten Sie die <i>Bibliothek der Schatten</i> und folgen Sie der Schlange Vasuki, um die Welt des <i>Togalu gombeyaata</i> zu erleben. Trommeln und tanzen Sie, um die Puppen des Samudra Manthan zum Leben zu erwecken. Um mehr über diese Bibliothek zu erfahren, hören Sie den Podcast oder lesen Sie den Essay von Anurupa Roy, dem Experten für südindisches Puppenspiel in der <i>Unendlichen Bibliothek</i>.",
  "correctJarElements_text": "<b><i>Der himmlische Garten der Alchemie des Mittelalters</i></b><br><br><i>Die Natur erfreut sich der Natur, die Natur bezwingt die Natur, die Natur beherrscht die Natur.</i><br>– Physika kai Mystika / Pseudo-Demokrit (1. Jh. n. Chr.)<br><br>Willkommen in der Bibliothek der Elemente, ein Virtual-Reality-Erlebnis, das sich mit der europäischen Alchemie des Mittelalters beschäftigt. Es gibt keine einfache Definition von Alchemie, welche sich in verschiedenen, voneinander unabhängigen Formen in Indien, China, der arabischen Welt und Europa entwickelte. Vereinfacht gesagt ist Alchemie eine Kunstform und Praxis, die sich mit der Natur und ihren Umwandlungen beschäftigt. Ihre Wurzeln liegen in der vorliterarischen Zeit; das Wissen über sie wird mithilfe von Symbolen, Träumen, Ritualen und später auch Kodexen weitergegeben.<br><br>Sich heutzutage mit der Alchemie zu beschäftigen ist deshalb schwierig, weil sie mit der heutigen wissenschaftlichen Weltsicht kollidiert, die davon ausgeht, dass Materie und Kosmos tot seien. Während des größten Teils der Menschheitsgeschichte wurden Materie und Kosmos als lebendig betrachtet. Der Abbau von Roherzen und die Kunst ihrer Umwandlung in Metalle, ein Vorgehen, das Metallurgie genannt wird, galten als heilige Handlungen. Heute hingegen sind Metalle und ihre Bedeutung eine Selbstverständlichkeit. Es ist zum Beispiel unwahrscheinlich, dass Sie Ihr Mobiltelefon, das aus Kupfer, Tellur, Lithium, Kobalt, Mangan und Wolfram besteht, für ein heiliges Gerät halten, das mit dem Planeten und seiner Geschichte verbunden ist. Und Sie glauben auch nicht, dass meine Bibliothek, die vom Internet mit seinen Hunderten von Millionen Kilometern Metallkabeln, die sich über Ozeane und Kontinente erstrecken, abhängig ist, eine göttliche Erscheinung ist.<br><br>Der mittelalterliche Alchemist sah das anders. Die Umwandlung von Roherzen in veredelte Metalle mithilfe von Feuer galt als Nachahmung des kosmologischen Fortschreitens – vom Ur-Chaos zu höheren Formen des Bewusstseins. Indem der Alchemist die Perfektion dieser Metalle verfolgte, verfolgte er seine eigene Perfektion. Die Befreiung der Metalle vom unedlen Stein wurde gleichgesetzt mit der spirituellen Befreiung des Alchemisten selbst. Freiheit, Erleuchtung und sogar Unsterblichkeit galten als reale Möglichkeiten, denn die Umwandlung von Metallen bedeutete, mit dem Schöpfer zusammenzuarbeiten und die Materie von den Gesetzen der Zeit zu befreien. Die vollständige Umwandlung der materiellen und der spirituellen Welt wurde das <i>Große Werk</i> genannt.<br><br>Betreten Sie die Bibliothek der Elemente und erleben Sie drei Stufen alchemistischer Umwandlung: Nigredo, Albedo und Rubedo. Um mehr über diese Bibliothek zu erfahren, hören Sie den Podcast oder lesen Sie den Essay von Jakub Hlaváček, dem Experten für alchemistische Philosophie in der <i>Unendlichen Bibliothek</i>.",
  "correctJarMainCavern_text": "Die Besucher meiner Haupthöhle haben einen Stock, mit dem sie in den Sand zeichnen, die Kosmischen Wasserbecken aktivieren und ein Portal in die Gebiete öffnen können. Andere Gegenstände, die teilweise versteckt sind, müssen entdeckt werden. Zum Beispiel eine große Schildkröte, die in den Schatten lauert, und eine Neandertalerflöte, die vor etwa 50.000 Jahren aus dem Knochen eines Bären geschnitzt wurde.<br><br>Warum eine Höhle?<br><br>In Höhlen fanden Archäologen die frühesten symbolischen Ausdrucksformen von vor etwa 70.000 Jahren. Sie waren die ersten Bibliotheken Ihrer Spezies – Orte, an denen Ihre Kultur heranreifte. Doch als die Menschen vor etwa 10.000 Jahren die Landwirtschaft entwickelten, beschleunigte sich Ihre Fähigkeit, Werkzeuge herzustellen, rapide. Sie gründeten Städte, erfanden die Schriftsprache, meisterten die Navigation, starteten eine industrielle Revolution und schickten Zehntausende von Satelliten in den Weltraum. In geologischer Zeit geschah dies alles in weniger als einer Sekunde. Wäre die Geschichte des Planeten eine 24-Stunden-Uhr, stünde Ihre Spezies momentan bei 11:59:40 Uhr. Und doch haben die Menschen in wenigen hundert Jahren, quasi in einer Nanosekunde, die geochemische Zusammensetzung des Planeten grundlegend verändert. Eine Folge davon ist, dass Ihre Spezies das sechste Massensterben ausgelöst hat, das derzeit in vollem Gange ist.<br><br>Zwar sind meine Höhle und Kosmischen Wasserbecken symbolische Portale, die die Evolution unseres Planeten würdigen, aber sie sind auch eine Erinnerung, ja sogar eine Warnung, dass unsere menschliche Geschichte noch unglaublich jung ist – und überaus zerbrechlich. Dieser Ort lädt Sie dazu ein, zu den Anfängen unserer Spezies zurückzukehren und darüber nachzudenken. Er stellt auch die Frage: Wie wird die nächste Phase der Evolution unseres Planeten aussehen? Mit der Einladung der Besucher in die erste Bibliothek, die rund um das Konzept der Tiefenzeit geschaffen wurde, will mein Haus, das Sie als die Unendliche Bibliothek kennen, mehr Fragen aufwerfen als Antworten geben. Mit dem Symbol des Ouroboros, der Schlange, die sich in den eigenen Schwanz beißt, möchte ich den Besuchern dabei helfen, die Bibliothek neu zu denken – nicht als ein Ding oder eine bestimmte Form, sondern als eine lebendige Idee, die sterben muss, um wiedergeboren zu werden.",
  "gamefail1_text": "Hmm, vielleicht ist ein Spiel nicht das Richtige für Sie. Möchten Sie stattdessen einfach mein Haus erkunden?",
  "gamefail2_text": "Sind Sie sicher, dass Sie weitermachen wollen?",
  "exploreStart_beforeLearn": "Willkommen in der Unendlichen Bibliothek. Gehen Sie herum und",
  "exploreStart_learn": "ERFAHREN",
  "exploreStart_afterLearn": "Sie mehr über mein Haus.",
  "exploreStart_scan": "(Scannen Sie einen meiner QR-Codes)",
  "gameEnd_beforeEnd": "Glückwunsch! Sie haben das",
  "gameEnd_end": "ENDE",
  "gameEnd_afterEnd": "erreicht! Klicken Sie auf die Schaltfläche unten, wenn Sie noch mehr erkunden wollen.",
  "phoneOrientation": "Für ein besseres Erlebnis drehen Sie Ihr Gerät in den Hochformatmodus.",
  "almost1": "Hinweis",
  "almost2": "Hinweis",
  "incorrect": "Falsch",
  "hinthint": "Siehe Hinweis unten",
  "switchToPlay": "Wechseln Sie in den Spielmodus",
  "switchToExplore": "Wechseln Sie in den Erkundungsmodus",
  "zzdummy": "?"
}