{
  "headphones_beforeText": "Сіз құлаққап",
  "headphones_headphones": "кидіңіз бе?",
  "headphones_afterText": "",
  "headphones_available": "(аудио тек ағылшын тілінде)",
  "cameraEnable_beforeCam": "Бұл саяхат үшін сізге ұялы телефоныңыздың",
  "cameraEnable_camera": "КАМЕРА-сы қажет.",
  "cameraEnable_afterCam": "",
  "cameraEnable_beforeEnable": "Келесі бетте сізге оны",
  "cameraEnable_enable": "қосу керек",
  "cameraEnable_afterEnable": "болады.",
  "generic_continue": "Жалғастыру",
  "generic_yes": "Иә",
  "generic_no": "Жоқ",
  "correctJar1_header": "ШЫҒУ ТЕГІ",
  "correctJar1_beforeCorrectJar": "СІЗ МЕНІҢ ШЫҒУ ТЕГІМДІ",
  "correctJar1_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar1_afterCorrectJar": "",
  "foundJar1_header": "ШЫҒЫ ТЕГІ",
  "foundJar1_beforeCorrectJar": "СІЗ МЕНІҢ ШЫҒУ ТЕГІМДІ",
  "foundJar1_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar1_afterCorrectJar": "",
  "correctJar2_header": "МЕЙМАНДАР",
  "correctJar2_beforeCorrectJar": "СІЗ МЕНІҢ МЕЙМАНДАРЫМДЫ",
  "correctJar2_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar2_afterCorrectJar": "",
  "foundJar2_header": "МЕЙМАНДАР",
  "foundJar2_beforeCorrectJar": "СІЗ МЕНІҢ МЕЙМАНДАРЫМДЫ",
  "foundJar2_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar2_afterCorrectJar": "",
  "correctJar3_header": "ӨЗГЕРТУШІЛЕР",
  "correctJar3_beforeCorrectJar": "СІЗ МЕНІҢ ӨЗГЕРТУШІЛЕРІМДІ",
  "correctJar3_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar3_afterCorrectJar": "",
  "foundJar3_header": "ӨЗГЕРТУШІЛЕР",
  "foundJar3_beforeCorrectJar": "СІЗ МЕНІҢ ӨЗГЕРТУШІЛЕРІМДІ",
  "foundJar3_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar3_afterCorrectJar": "",
  "correctJar4_header": "ЖАҚЫНДАР",
  "correctJar4_beforeCorrectJar": "СІЗ МЕНІҢ ЖАҚЫНДАРЫМДЫ",
  "correctJar4_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar4_afterCorrectJar": "",
  "foundJar4_header": "ЖАҚЫНДАР",
  "foundJar4_beforeCorrectJar": "СІЗ МЕНІҢ ЖАҚЫНДАРЫМДЫ",
  "foundJar4_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar4_afterCorrectJar": "",
  "correctJar5_header": "ЗЕРТТЕУШІЛЕР",
  "correctJar5_beforeCorrectJar": "СІЗ МЕНІҢ ЗЕРТТЕУШІЛЕРІМДІ",
  "correctJar5_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar5_afterCorrectJar": "",
  "foundJar5_header": "ЗЕРТТЕУШІЛЕР",
  "foundJar5_beforeCorrectJar": "СІЗ МЕНІҢ ЗЕРТТЕУШІЛЕРІМДІ",
  "foundJar5_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar5_afterCorrectJar": "",
  "correctJar6_header": "СЕРІКТЕР",
  "correctJar6_beforeCorrectJar": "СІЗ МЕНІҢ СЕРІКТЕРІМДІ",
  "correctJar6_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar6_afterCorrectJar": "",
  "foundJar6_header": "СЕРІКТЕР",
  "foundJar6_beforeCorrectJar": "СІЗ МЕНІҢ СЕРІКТЕРІМДІ",
  "foundJar6_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar6_afterCorrectJar": "",
  "correctJar7_header": "ІЗАШАРЛАР",
  "correctJar7_beforeCorrectJar": "СІЗ МЕНІҢ ІЗАШАРЛАРЫМДЫ",
  "correctJar7_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar7_afterCorrectJar": "",
  "foundJar7_header": "ІЗАШАРЛАР",
  "foundJar7_beforeCorrectJar": "СІЗ МЕНІҢ ІЗАШАРЛАРЫМДЫ",
  "foundJar7_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar7_afterCorrectJar": "",
  "correctJar8_header": "ЖАҢАШЫЛДАР",
  "correctJar8_beforeCorrectJar": "СІЗ МЕНІҢ ЖАҢАШЫЛДАРЫМДЫ",
  "correctJar8_correctJar": "ТАПТЫҢЫЗ!",
  "correctJar8_afterCorrectJar": "",
  "foundJar8_header": "ЖАҢАШЫЛДАР",
  "foundJar8_beforeCorrectJar": "СІЗ МЕНІҢ ЖАҢАШЫЛДАРЫМДЫ",
  "foundJar8_correctJar": "ТАПТЫҢЫЗ!",
  "foundJar8_afterCorrectJar": "",
  "foundJarMoon_header": "АЙ",
  "foundJarMoon_beforeCorrectJar": "СІЗ МЕНІҢ АЙЫМДЫ",
  "foundJarMoon_correctJar": "ТАПТЫҢЫЗ!",
  "foundJarMoon_afterCorrectJar": "",
  "correctJarMoon_header": "АЙ",
  "correctJarMoon_beforeCorrectJar": "СІЗ МЕНІҢ АЙЫМДЫ",
  "correctJarMoon_correctJar": "ТАПТЫҢЫЗ!",
  "correctJarMoon_afterCorrectJar": "",
  "foundJarSun_header": "КҮН",
  "foundJarSun_beforeCorrectJar": "СІЗ МЕНІҢ КҮНІМДІ",
  "foundJarSun_correctJar": "ТАПТЫҢЫЗ!",
  "foundJarSun_afterCorrectJar": "",
  "correctJarSun_header": "КҮН",
  "correctJarSun_beforeCorrectJar": "СІЗ МЕНІҢ КҮНІМДІ",
  "correctJarSun_correctJar": "ТАПТЫҢЫЗ!",
  "correctJarSun_afterCorrectJar": "",
  "foundJarShadows_header": "КӨЛЕҢКЕЛЕР КІТАПХАНАСЫ",
  "foundJarShadows_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "foundJarShadows_correctJar": "КӨЛЕҢКЕЛЕР КІТАПХАНАСЫН ТАПТЫҢЫЗ!",
  "foundJarShadows_afterCorrectJar": "",
  "correctJarShadows_header": "КӨЛЕҢКЕЛЕР КІТАПХАНАСЫ",
  "correctJarShadows_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "correctJarShadows_correctJar": "КӨЛЕҢКЕЛЕР КІТАПХАНАСЫН ТАПТЫҢЫЗ!",
  "correctJarShadows_afterCorrectJar": "",
  "foundJarElements_header": "ЭЛЕМЕНТТЕР КІТАПХАНАСЫ",
  "foundJarElements_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "foundJarElements_correctJar": "ЭЛЕМЕНТТЕР КІТАПХАНАСЫН",
  "foundJarElements_afterCorrectJar": "ТАПТЫҢЫЗ!",
  "correctJarElements_header": "ЭЛЕМЕНТТЕР КІТАПХАНАСЫ",
  "correctJarElements_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "correctJarElements_correctJar": "ЭЛЕМЕНТТЕР КІТАПХАНАСЫН",
  "correctJarElements_afterCorrectJar": "ТАПТЫҢЫЗ!",
  "foundJarNavigation_header": "НАВИГАЦИЯ КІТАПХАНАСЫ",
  "foundJarNavigation_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "foundJarNavigation_correctJar": "НАВИГАЦИЯ КІТАПХАНАСЫН",
  "foundJarNavigation_afterCorrectJar": "ТАПТЫҢЫЗ!",
  "correctJarNavigation_header": "НАВИГАЦИЯ КІТАПХАНАСЫ",
  "correctJarNavigation_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "correctJarNavigation_correctJar": "НАВИГАЦИЯ КІТАПХАНАСЫН",
  "correctJarNavigation_afterCorrectJar": "ТАПТЫҢЫЗ!",
  "foundJarMainCavern_header": "НЕГІЗГІ ҮҢГІР",
  "foundJarMainCavern_beforeCorrectJar": "СІЗ МЕНДЕГІ НЕГІЗГІ ҮҢГІРДІ",
  "foundJarMainCavern_correctJar": "ТАПТЫҢЫЗ!",
  "foundJarMainCavern_afterCorrectJar": "",
  "correctJarMainCavern_header": "НЕГІЗГІ ҮҢГІР",
  "correctJarMainCavern_beforeCorrectJar": "СІЗ МЕНДЕГІ НЕГІЗГІ ҮҢГІРДІ",
  "correctJarMainCavern_correctJar": "ТАПТЫҢЫЗ!",
  "correctJarMainCavern_afterCorrectJar": "",
  "foundJarFlute_header": "НЕАНДЕРТАЛЬДЫҚ СЫБЫЗҒЫ",
  "foundJarFlute_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "foundJarFlute_correctJar": "НЕАНДЕРТАЛЬДЫҚ СЫБЫЗҒЫНЫ ТАПТЫҢЫЗ!",
  "foundJarFlute_afterCorrectJar": "",
  "correctJarFlute_header": "НЕАНДЕРТАЛЬДЫҚ СЫБЫЗҒЫ",
  "correctJarFlute_beforeCorrectJar": "СІЗ МЕНДЕГІ",
  "correctJarFlute_correctJar": "НЕАНДЕРТАЛЬДЫҚ СЫБЫЗҒЫНЫ ТАПТЫҢЫЗ!",
  "correctJarFlute_afterCorrectJar": "",
  "options_beforePlay": "Сіз",
  "options_play": "ОЙЫН ОЙНАЙСЫЗ БА",
  "options_afterPlay": "әлде менің үйімді зерттейсіз бе?",
  "playIntro_header": "13,8 миллиард жыл бұрын",
  "playIntro_beforeStardust": "Мұнда қалай келгеніңіз жайлы көбірек біліңіз.",
  "playIntro_stardust": "Сіздің планетаңыз пайда болғаннан бастап,",
  "playIntro_afterStardust": "жұлдыз тозаңынан, саналы ғұмырға дейін жеткен даму жолыңызға көз салыңыз.",
  "findJar0TextBefore": "Шексіз Кітапханаға қош келдіңіз! Айнала серуендеп, менің үйім жайлы көбірек біліңіз.",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Мендегі кез келген QR-кодты скандаңыз)",
  "findJar1TextBefore": "4,5 миллиард жыл бұрын",
  "findJar1TextMiddle": "менің ғарышта пайда болғандығым бейнеленген",
  "findJar1TextAfter": "ыдысты табыңыз.",
  "findJar1_hint1": "Әу баста мен ешнәрсе емес едім. Әшейін бос кеңістік едім.",
  "findJar1_hint2": "Мен тек жұлдызаралық бөлшек едім - диаметрі миллиметрдің миллионнан бір бөлігі ғана болатын дән сияқты едім.",
  "findJar1_hint3": "Жұлдыз тозаңы.",
  "findJar1_hint4": "Мен құм сияқты болдым. Ғарыштық құм.",
  "findJar1_hint5": "Құмыра. Құм.",
  "findJar2TextBefore": "Тамаша. Менің алғашқы қонақтарым бар құмыраны",
  "findJar2TextMiddle": "табыңыз.",
  "findJar2TextAfter": "",
  "findJar2_hint1": "Сену қиын болса да, дегенмен жерге алғаш рет су әкелген мен едім.",
  "findJar2_hint2": "Егер мен тым жылдам қозғалсам, өртеніп кетуім мүмкін.",
  "findJar2_hint3": "Мен ғарышта пайда болған тас пен металлмын.",
  "findJar2_hint4": "Негізі мен таспын.",
  "findJar2_hint5": "Құмыра. Тас.",
  "findJar3TextBefore": "Дұрыс! Енді микробтар тобы бар құмыраны",
  "findJar3TextMiddle": "табыңыз.",
  "findJar3TextAfter": "",
  "findJar3_hint1": "Жердегі ең алғашқы мұз дәуірі менде басталды.",
  "findJar3_hint2": "Мен микроскопиялықпын. 0,5-тен 60 микрометрге дейін.",
  "findJar3_hint3": "Фотосинтез де менде ашылды.",
  "findJar3_hint4": "Мені көк-жасыл түсті балдыр деп те атайды.",
  "findJar3_hint5": "Біз құмырада үшеуміз.",
  "findJar4TextBefore": "Сіз жақсы келе жатырсыз! Енді не өсімдік емес, не жануар емес,",
  "findJar4TextMiddle": "бірақ екеуіне де дос организм салынған",
  "findJar4TextAfter": "құмыраны табыңыз.",
  "findJar4_hint1": "Мен барлық жердемін: ауада, сіздің денеңізде, соншалықты кішкентай болғандықтан, мені көру көбінесе мүмкін емес.",
  "findJar4_hint2": "Бір уыс құнарлы топырақтағы ұзындығым мыңдаған шақырым болуы мүмкін.",
  "findJar4_hint3": "Мен кейде жер бетіне шығамын, бірақ денемнің көп бөлігі жер астында жатады.",
  "findJar4_hint4": "Мен қайта өңдеумен. Мен өлі және солған материяларды ыдыратып, оны қорекке айналдырамын.",
  "findJar4_hint5": "Кейде мені табиғат желісі деп атайды. Немесе «ағаш торы» дейді.",
  "findJar5TextBefore": "Бір кездері менің теңіздеріме үстемдік еткен организм салынған",
  "findJar5TextMiddle": "құмыраны табыңыз.",
  "findJar5TextAfter": "",
  "findJar5_hint1": "Сіз менің сүйектерімді ғана көргендіктен, мен жүзе алмайтын сияқты көрінермін.",
  "findJar5_hint2": "Менің қалдықтарымды қазір тау қазбаларынан табуға болады, бірақ мен бұрын мұхиттарды бағындырғам.",
  "findJar5_hint3": "Мен 250 миллион жыл бұрын жаппай жойылу кезінде жоғалып кеткем.",
  "findJar5_hint4": "Менің тікенегім көп.",
  "findJar5_hint5": "Мен үлкен ежелгі қоңызға ұқсаймын.",
  "findJar6TextBefore": "Саңырауқұлақтарға қатысы бар тіршілік формасы бар құмыраны",
  "findJar6TextMiddle": "табыңыз.",
  "findJar6TextAfter": "",
  "findJar6_hint1": "Мен қазір барлық жердемін, бірақ алғаш рет 850 миллион жыл бұрын құрлыққа шықтым.",
  "findJar6_hint2": "Өмір сүру үшін маған жарық, ауа, су, қоректік заттар және оңтайлы температура қажет.",
  "findJar6_hint3": "Менің жасушаларымның қабырғалары целлюлозадан түзілген.",
  "findJar6_hint4": "Мен күннен қуат аламын.",
  "findJar6_hint5": "Сіз мені жақсы білесіз, сіз мені өсіріп, қорек етіп жедіңіз.",
  "findJar7TextBefore": "Желбезектері мен аяқтары да бар организм салынған құмыраны табыңыз.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "Менің атым Тиктаалик: инуктитут тіліндегі бұл сөз 'үлкен тұщы су балығы' дегенді білдіреді.",
  "findJar7_hint2": "Мен балық немесе сүтқоректі емеспін. Солардың ортасындағы бір нәрсемін.",
  "findJar7_hint3": "Мен теңізде өмір сүріп жүріп, алғашқы құрлық зерттеуші болдым.",
  "findJar7_hint4": "Біреулер мені аллигаторға ұқсатып жатады.",
  "findJar7_hint5": "Менің тасқа айналған басыма қараңыз-ол тегіс әрі үшбұрышты.",
  "findJar8TextBefore": "Құрал орналасқан құмыраны",
  "findJar8TextMiddle": "іздеңіз.",
  "findJar8TextAfter": "",
  "findJar8_hint1": "Мен бұрын ағашта өмір сүрдім.",
  "findJar8_hint2": "Мен негізінен жеміспен, көкөністер мен түйнектермен қоректендім.",
  "findJar8_hint3": "Мен шамамен 1,9 миллион жыл бұрын жойылып кеттім, бірақ біз туыс болуымыз әбден мүмкін.",
  "findJar8_hint4": "Палеонтологтар мені австралопитек деп атайды.",
  "findJar8_hint5": "Айнаға қараңыз!",
  "correctJar1_text": "Мен тозаңнан жаратылдым. Жұлдыз тозаңы; ғарыш тозаңы. Күн енді ғана пайда болды. Мен баяу жиналдым. Күн желі тек ауыр металдар қалмайынша, гелий мен сутегі сияқты жеңіл элементтерді алып кетті. Темір, никель. Мен солардан түзілдім. Олар қайта-қайта соқтығысып, әрдайым көбейіп отырды. Мен күшейе, ауырлай түстім. Бұл тез жүзеге асты. 20 миллион жылға жуық уақыт ішінде мен сфераға айналдым. Ауырлық күші мен жинаған ауыр металдарды ішке тартты. Мен ерідім. Соңында бұлт ыдыраған кезде мен жалғыз қалдым.",
  "correctJar2_text": "Олар алыстан ұшып келді: маған түскен жартасты астероидтар. Мен олардың галактиканың түкпір-түкпірінен жақындағанын көрдім. Мен олардың траекториясын жасадым. Олар менің айыма соғылып, оны қиратты. Олардың оты менің сыртқы қабығымды қайта-қайта ерітіп отырды. Олар сый қалдырып отырды: үнемі сол сый. Су менің ішкі недрларымнан пайда болған жоқ; ол ғарыштан келді. Оған көп уақыт қажет болды. Отты тастар маған 300 миллион жыл бойы соқтығысты . Металл жаңбыр, отты жаңбыр - одан көгілдір су пайда болды. Басында жаңбыр аз жауды, содан соң аяқталды. Мен демімді ішке тарттым, ал қайтадан демімді шығарған кезде менде тіршілік пайда болды.",
  "correctJar3_text": "Менің теңіздерімде тіршілік пайда болды. Қарапайым, микроскопиялық. Міне осылай, екі миллиард жыл бұрын фотосинтезге қабілетті тіршілік пайда болды. Цианобактерия. Ол күн сәулесінен энергия алып, оттегін бөлді. Бұл тіршілік формасы басқалардан асып түсті. Сынған ойыншық немесе қате компьютер сияқты ол мұхиттарды оттегі шығаратын зауытқа айналдырып, бір операцияны триллион рет қайталай берді. Алғаш рет оттегі атмосфераны толтырды. Мен тұншығып қала жаздадым. Басқа тіршілік иелері жойылып кетті. Жер суып, сосын қатып қалды. Тіршілік дерлік жоғалып кетті - бірақ соңына дейін жойылған жоқ. Тіршілік қайта жанданғанда, оттегі данышпаны жаңа нәрсе жасады.",
  "correctJar4_text": "Саңырауқұлақтар өсімдік емес. Егер өсімдіктер күн болса, саңырауқұлақтар ай сияқты. Барлық кітапханашылар сияқты, менің де сүйікті байлығым - саңырауқұлақтар. Олар менің үй жануарларым, достарым сияқты. Жер бетінде көрініп тұрған саңырауқұлақ - жер астындағы саңырауқұлақтың жемісі: мицелий бірнеше шақырымға созылуы мүмкін. Саңырауқұлақтар қарапайым болғанымен, керемет мықты болады. Дұрыс емес саңырауқұлақты жесе өліп кетуге болады, ал басқалары елес тудырады. Олар қауіпті. Жер бетінде өсімдіктерден бұрын пайда болған саңырауқұлақтар тастармен қоректеніп, қойнымды құнары мол топыраққа айналдырды.",
  "correctJar5_text": "Трилобиттердің қатты экзоскелеті оларды сауатты етті. Олар өз тарихын қағазға емес, миллиондаған қазбаларға жазды. Бұндай «томдар» олар жүзіп жүрген/мекен еткен, бұрын мұхит болған жерде толып жатыр. Түрлі хикаялар сақталатын миниатюралық кітапхана іспетті. Алғашқы түрлерінің қанат тәрізді бастары, басқалардың үшбұрышты мүйіздері болған. Мұның бәрі бір тақырыптағы вариациялар: дөңгелек қабық, сегменттелген омыртқа және тік симметрия. Олар 300 миллион жыл өмір сүрді, жақсы өмір сүрді. Мен оларды әлі де сағынамын. Олар тек жазбаларын қалдырды, бірақ нақты ұрпақтары қалмады.",
  "correctJar6_text": "Менің мұхиттарым тіршілік береді; оларда артық ештеңе жоқ. Өсімдіктердің ауып кетуге асықпағаны таңқаларлық емес. 300 миллион жыл бойы өсімдіктер менің жағамда өскен жасыл балдыр болды. Сосын олар біртіндеп дами бастады. Олар саңырауқұлақтармен симбиозға түсті, сөйтіп олар үшін менің топырағымнан қоректік заттарды алуына мүмкіндік туды. Цианобактериялар оттегін бөлді. Саңырауқұлақтар болса жер асты желісінде күтті. Даму алаңы дайын еді, хикая болжамы да. Бірақ ондай жорамал болмады. Мен өсімдіктерді жерге бағыттаған жоқпын. Бірақ олар саңырауқұлақтарға қол созған кезде, мен күлім қақтым.",
  "correctJar7_text": "375 миллион жыл бұрын тіршілік формалары мұхиттарды толтырды, бірақ менің жерім әлдебір тіршілік иесі есікті итергенше жабық бөлме сияқты болды. Бұл Тиктаалик болуы мүмкін. Ақымақтау көрінетін тіршілік иесі, оның бас сүйегінің жоғарғы жағында желбезектері, қабыршақтары, қанаттары, мойны, білектері мен көздері болды. Ол күткендегідей -миниатюралық қанаттары бар, тегіс қолтырауын сияқты еді. Мүмкін бұл қарапайым жаратылыс басқаларға қарағанда батыл болған шығар, немесе жолы болды ма. Мүмкін, қанаттары аяққа айналып, оған мұхиттан шығуға мүмкіндік берді. Егер бұл рас болса, онда Тиктаалик пионер болды, яғни менің жерімді мекендейтін организмдердің ұзын қатарында бірінші болып тұрады.",
  "correctJar8_text": "Менің үйім тола түсті. Қабыршақтар, қауырсындар, жүн. Көз, мұрт, құлақ. Айқай мен сықыр. Құстар мен киттердің әні. Бірақ баяу, еш білінбей, тағы біреулер пайда болды.  Африка аңғарында күлде сақталған бірнеше із пайда болды, осыдан 3,6 миллион жыл бұрын. Кениядағы көл жағасында одан да көп тасқа айналған іздер бар. Төрт-бес ересек адамнан тұратын топ екен. Әр түрлі топтар, түрлер мен тайпалар: сосын олар жұптасты, көбейді. Сынған шақпақ тастан жасалған құралдар. Жүнді мамонтты аулау іздері. Неандертальдық сыбызғы. Алғашқы үңгір суреттері. Металлургия. Кітапханалар. Спутниктер. Код. Осы уақыттан кейін мен өзімнің өзгертушілеріммен кездестім.",
  "correctJarMoon_text": "Менің айым ешкім сенгісіз қиянат нәтижесінде пайда болды. 4,5 миллиард жыл бұрын маған Марс көлеміндей астероид па, әлде комета ма,  соқтығысты. Менің сынықтарым мен оның сынықтары араласып, Ай пайда болды. Ол сол кезде әлдеқайда жақын еді, ол көкте тұрған қауіп болды, онда тірі вулкан болды, оның қараңғы үсті жарылып, магмаға толды. Содан бері Ай менен жылына бірнеше сантиметр алыстап, уақыт өте күмістей жарқырап, тынши қалды. Басында ол бала сияқты болатын, бірақ қазір біз бірге қартайған жұпқа ұқсаймыз.",
  "correctJarSun_text": "Күн менен бұрын пайда болған, сондықтан мен оған қатты таңданамын, тіпті көп уақыттан бері одан да күрделі бола түссем де. Ол мені үлкен бауырымдай баурап алады. Сондай күшті, әрі қарапайым, дерлік  түгел қатты сутегі мен гелийден түзілсе де. Маған қарағанда әлдеқайда керемет және әлдеқайда үлкен сфера. Күн төрт миллион тонна материяны бір секундта энергияға айналдырады, ал ол энергияға оның ядросынан шығу үшін мыңдаған жыл қажет. Тарихқа жүгінсек адамзат мәдениетінің көбі күннің түпсанасы бар деп сенді, оларды түсінуге болады. Кейде мен оның магнит өрістерінің циклдерін көргенде, олардың ойын, тілін түсінетін сияқтымын.",
  "correctJarFlute_text": "Сіз есту қабілеті пайда болғанға дейін планетаңыздың қандай дыбыс шығаратынын елестетіп көрдіңіз бе? Мендегі жел, суларым мен өрттерім дыбыс шығарды, бірақ оны ешкім естіген жоқ. Трилобиттердің көздері 500 миллион жыл бұрын пайда болды, бірақ олар ештеңе естімеді, тек вибрацияны ғана сезінетін. Алғаш рет құлақ кішкентай бауырымен жорғалаушыда, небәрі 260 миллион жыл бұрын пайда болды. Басқа сезім мүшелері сияқты, есту қабілеті де жануарларға тірі қалу үшін маңызды болды. Дыбыстарды есту, қорғану, серіктесін шақыру және т.б. үшін пайдаланылды. Жалпы, менің жануарларым сөйлегенге құмар. Кейде олар әуен  де шығарғарады.<br><br>Сіздің ата-бабаларыңыз жасаған алғашқы аспаптық музыка аң аулау үшін, басқа жануарлардың дыбыстарына еліктеу үшін қолданылған болуы мүмкін. Бірақ сіз қазір іздеп жүрген зат/нәрсе өнер үшін пайдаланылды. Менің виртуалды үйімнің бір жерінде ең көне музыкалық аспаптардың фрагменті бар. Ол «неандертальдық сыбызғы» деп аталады, ол Словениядағы үңгірден табылды. Ол 40 000 жыл бұрын пайда болған. Жас „үңгір аюының“ жамбас сүйегінен жасалған, бүтін табылған флейтада төрт тесік бар. Менің моделім түпнұсқа аспаптың пошымы мен шығаратын дыбысының имитациясы ғана.<br><br>Сыбызғыны кім жасағаны белгісіз, неандертальдық па немесе басқа ежелгі гоминид пе. Бірақ бұл бізге 50 000 жыл бұрын да сіздің ата-бабаларыңыз өнертапқыш, сезімтал және көркем сөйлеуге қабілетті болғанын меңзейді. Олар түрлі дыбыстар шығарып, музыка жасау үшін сүйекті, піл сүйегін және ағашты қуыстап, тескен. Алғашқы әнуеннің дыбысы шынымен сиқырлы болды. Неандертальдық сыбызғыны тыңдаңыз.",
  "correctJarNavigation_text": "<b><i>Тынық мұхитындағы Жұлдызды соқпақтар</i></b><br><br>Теңіз біз басқа әлемге келгендей жақын.<br> - Энн Стивенсон, «Карнустидегі Солтүстік теңіз» (1977)<br><br><i>Навигация кітапханасына қош келдіңіз</i>, бұл теңізшілер жасаған VR-жоба - полинезиялық астрономия мен аспан құбылыстарын бақылау жүйесіне арналған. Бұл білім 3000 жыл бұрын әлемдегі ең үлкен мұхитты шарлау үшін қажет болды. Полинезиялықтар күнді, жұлдыздар мен желді, бұлттар мен құстарды, балықтар мен теңіздерді шарлауға мүмкіндік беретін құралдар әзірледі және тәсілдер ойлап тапты, сол білімді жинақтау және бір-бірімен алмасу үшін ауызша дәстүрді қолданды. Осының арқасында Полинезия тұрғындары Тынық мұхитының ортасында өмір сүруге болатын барлық аралдарды қоныстандыра алды. Бұл VR-үлес алғаш ғарышқа ұшу мен өнеркәсіптік революцияның үлкен жетістіктерінен еш кем түспейді.<br><br>Навигация сіздің бабаларыңыз үшін нені білдіретінін елестету қиын. Мысалы, бүгін адамзаттың жартысынан көбі айға алғаш түсірген копьютерден миллион есе қуатты компьютерді алып жүреді. Смартфонның көмегімен-ақ навигациялық дағдысы жоқ адам сымсыз сигнал болса болды, кез келген бағытта әлемді еркін шарлай алады. Бұрын мұндайды елестету мүмкін емес еді. Тіпті тау жотасын, шөлейттерді, немесе үлкен су қоймасын кесіп өту бір жыл емес, бүкіл өмір емес, кейде ондаған ұрпақтың міндеті болды.<br><br>Ертеректе адамдар бұл ерекше көші-қонды қалай жүргізді? Полинезияға келген алғашқы еуропалықтар 40 миллион шаршы шақырым көк мұхитқа созылған аумақты картасыз, компассыз, сызусыз және металл құралдарсыз қалай қоныстандыруға болатынын түсінуге тырысты. Олар көптеген түрлі теорияларды ұсынды, көбінесе олар полинезиялықтардың жетістіктері кездейсоқтық немесе сәттілік емес екенін түсінбестен, керісінше олардың навигация мен жоғары дамыған баяндау дәстүрін, жиған білімді сақтап, жырлар мен әндер, әуендер, билер және т.б.  арқылы ұрпаққа жеткізуге қабілетті болғанын түсінбеді. Дәстүрлі тарихын сақтаған ғалымдардың, фольклористердің және полинезиялықтардың арқасында бұл білім жүйесі әлі де өміршең.<br><br> <i>Равигация кітапханасына</i> кіріп, Гавай тілінде таңертеңгі дұға мен әнді тыңдаңыз; аутригермен каноэде жүзіп, қайықтағы ғана емес, сізге жол көрсете алатынын жануарларды ажыратуды үйреніңіз. Бұл кітапхана туралы көбірек білу үшін Кристина Томпсон мен гавайлық әнші Куулейлани Рейестің подкастын тыңдаңыз немесе полинезиялық астрономия тарихы бойынша <i>Шексіз Кітапхананың</i> сарапшысы Томпсонның эссесін оқыңыз.",
  "correctJarShadows_text": "<b><i>Тогалу Гомбеяата Карнатака штаты, Үндістан.</i></b><br><br><i>Шырақ жақсаң-көлеңке де түседі.</i>— Урсула Ле Гуин <i><br><br>Көлеңкелер Кітапханасына қош келдіңіз!</i>, бұл VR жоба <i>Тогалу Гомбейатқа арналған</i>, Оңтүстік Үндістанның, дәлірек айтсақ Карнатака штатындағы ежелгі өнер түрі мен тірі халықтық дәстүрі. Көлеңкелер ойыны Үндістан мен Қытайда біздің дәуірімізге дейінгі I ғасырда пайда болған. Бұл өнер түрі ғаламдағы алғашқы екі элементпен, қараңғылық пен жарықпен ойнайды, ол кинематография мен VR сияқты өнердің басқа түріне жол ашты, онда да жарықты, бейнелер және проекцияларды шығармашылықпен пайдаланылады.<br><br>Қазіргі әлемнің көп бөлігінде түнектей қараңғылық енді жоқ. Қалалар мен үйлер жасанды жарыққа толы, сіз күн сайын телефон мен компьютердің, немесе жарықтандырылған теледидардың экранына бірнеше сағат қарайсыз. Сондықтан ата-бабаларыңыздың ежелде қараңғылыққа деген көзқарасын елестете алатындарыңыз аз. Олар үшін көлеңке жарықтың жоқтығы ғана емес, өздеріне де қатысы бар, құпия мен сырға толы әлем болды. Бұған басқа патшалықтан келген елестер, рухтар мен басқа тіршілік иелері де қосылды. Тогалу гомбеята көлеңкелердің сиқырлы болмысынан өнер жасады: қуыршақшылар кейіпкерлерді тірілтіп, серуендетеді, билетеді, күрестіреді және күлдіреді, ал әуен мен баяндау олардың әрекеттеріне қосылады.<br><br><i> Көлеңкелер Кітапханасы</i> индуизмнің танымал Самудра Мантхан атты эпосы Құдайлар (<i>девалар</i>) мен жындар (<i>асурами </i>) арасындағы мәңгілік күресті баяндайтын төрт қуыршақты ұсынады. Құдайлар күштерін жоғалтқаннан кейін, жындардан өз күштерін қайтару үшін өмір эликсирін (<i>Амриту</i>) алуға көмектесуін сұрайды. Ол үшін құдайлар мен жындар Васуки жыланмен бірге сүт мұхитын шайқауы керек. Осы процес барысында көп қазына пайда болады, олардың арасында тілек орындайтын, өздері Камадхену деп атаған сиыр, Айравата деп атаған төрт тісті піл және Уччайхшравас деп атаған қанатты жылқы бар. Ақыр соңында эликсир құдайларға беріледі, бірақ біраз бөлігі жындарда қалады, сондықтан жақсылық пен жамандық арасындағы күрес әлі де жалғасуда мыс.<br><br><i>Көлеңкелер Кітапханасына</i> кіріп, Васуки жыланның соңынан еріп, <i>Тогалу гомбеяты</i>әлеміне еніңіз. Самудра Мантханның қуыршақтарын жандандыру/қозғау үшін барабанды ұрыңыз, сосын билеңіз. Бұл кітапхана туралы көбірек білу үшін подкастты тыңдаңыз немесе Оңтүстік Үндістанның қуыршақ өнері бойынша <i>Шексіз Кітапхананың</i> сарапшысы Анурупа Ройдің эссесін оқыңыз.",
  "correctJarElements_text": "<b><i>Ортағасырлық алхимияның аспан бағы.</i></b><br><br><i>Бір табиғат басқа табиғатқа қуанады, бір табиғат басқа табиғатты жеңеді, бір табиғат басқа табиғаттан басым болады.</i><br> - Physika Kai Mystika (_φυσικά και μυστικά_ , табиғи пен құпиялар сұрағы) / псевдо-Демокрит (б.з. 1 ғ.)<br><br>*Элементтер Кітапханасына қош келдіңіз!*: Бұл VR-жоба еуропалық ортағасырлық алхимияға арналған. Алхимияның қарапайым анықтамасы жоқ, өйткені ол параллельді түрде Үндістанда, Қытайда, араб елдерінде және Еуропада бір-бірінен тәуелсіз, түрлі формада дамыды. Басқаша айтсақ, алхимия- табиғат пен трансформацияға қатысты өнер түрі және жетілдіру тәжірибесі. Ол жазуды ойлап тапқанға дейін пайда болған; ол туралы білім рәміздер, түс көру, рәсімдер арқылы, кейінірек кодекстер арқылы берілген.<br><br>Бүгінгі таңда алхимияны талдау өте қиын, өйткені ол материя мен ғарыш өлі деген қазіргі ғылыми көзқарасқа қайшы келеді. Көбінесе адамзат тарихында материя мен ғарыш тірі болып саналды. Металлургия деп аталатын шикі кендерді өндіру және оларды металдарға айналдыру өнері қасиетті болып саналған. Алайда, бүгін біз  үшін металдар мен олардың қолданылуы үйреншікті болған. Мысалы, мыс, теллур, литий, кобальт, марганец және вольфрамнан тұратын ұялы телефоныңызды планетамен және оның тарихымен байланысты, қасиетті құрылғы деп санамайсыз ғой. Сол сияқты мұхиттар мен континенттер арқылы созылған, жүздеген миллион шақырым металл кабельдері бар, интернет желісіне тәуелді Менің Кітапханамның құдіретті көрініс екеніне де сенбейсіз.<br><br>Ортағасырлық алхимиктер басқаша ойлады. Олар шикі кенді тазартылған металдарға айналдыру үшін отты пайдалану ғарыштық прогресс деп, ежелгі хаостан сананың жоғары формаларына жету деп санады. Бұл металдарды жетілдіре отырып, алхимик өзінің жетілуіне ұмтылды. Металдардың тастан босатылуы алхимиктің өзінің рухани босаумен теңестірілді. Бостандық, ағартушылық, тіпті ажалсыз болу мүмкін деп саналды, өйткені металдарды түрлендіру Жаратушымен ынтымақтастықты және материяны уақыт заңдарынан босатуды білдірді. Материалдық және рухани әлемнің бұл толық өзгеруі *Ұлы Іс деп аталды.<br><br><i>Элементтер Кітапханасына</i> кіріп, философиялық тасты алу процесінің үш кезеңінен өтіңіз: ыдырау (нигредо), қайта түзілу (альбедо) және түпкілікті жетілу (рубедо). Бұл кітапхана туралы көбірек білу үшін подкастты тыңдаңыз немесе Алхимия философиясы бойынша <i>Шексіз Кітапхананың</i> сарапшысы Якуб Главачектің эссесін оқыңыз.",
  "correctJarMainCavern_text": "Менің басты үңгіріме келушілер құмға сурет салу, ғарыш бассейндерін белсендіру және патшалықтарға портал ашу үшін таяқшаны пайдаланады. Кейде жасырылған басқа заттарды өзіңіз табуыңыз керек. Мысалы, көлеңкеде жасырынған үлкен тасбақа және шамамен 50 000 жыл бұрын аюдың сүйегінен ойылған неандертальдық сыбызғы.<br><br> Неліктен Үгір?<br><br>Дәл осы үңгірлерде археологтар алғашқы символдық формаларды шамамен 70 000 жыл бұрын тапқан. Бұл сіз білетін, мәдениетіңізді дамытқан бөлме, алғашқы кітапханалар түрі болды. Бірақ адамдар шамамен 10 000 жыл бұрын егіншілікті игерген кезде, сіздің құрал жасау қабілетіңіз күрт жеделдеді. Сіз қалалар салдыңыз, жазуды ойлап таптыңыз, навигацияны игердіңіз, өнеркәсіптік революцияны бастадыңыз және ғарышқа ондаған мың спутник жібердіңіз. Геологиялық уақыт бойынша мұның бәрі бір секундтан аз уақыт ішінде болды. Егер планетаның тарихы 24 сағаттық сағат болса, сіздің түріңіз 11:59:40-та пайда болар еді. Дегенмен, бірнеше жүз жыл ішінде - менің уақытымның наносекундында - адамдар планетаның геохимиялық құрамын түбегейлі өзгертті. Нәтижесінде сіздің сол болмысыңыз қазір қарқынмен дамып келе жатқан Жаңа жаппай жойылуды тудырды. <br><br>Менің үңгірім мен ғарыш бассейндері сіздің планетаңыздың эволюциясын көрсететін символдық порталдар болғанымен, олар сіздің адамзат тарихыңыз өте қысқа және өте нәзік болғанын ескертеді. Бұл кеңістік сізді өз бастауыңызға оралуға және ол туралы ойлануға шақырады. Ол сондай-ақ: „Біздің планетамыздың эволюциялық келесі кезеңі қандай болады?“ деген сұрақ қояды. Кітапханаға келушілерді терең уақыт тұжырымдамасы негізінде құрылған алғашқы кітапханаға, сіз <i>Шексіз Кітапхана</i> деп білетін менің үйіме шақыра отырып, жауап бергеннен гөрі, көп сұрақтар қояды. Уроборос символын, яғни өз құйрығын тістейтін жылан бейнесін пайдалана отырып, мен келушілерді кітапхананамен қайта таныстыруға, зат немесе белгілі бір пішін ретінде емес, қайта туылу үшін өлуі керек тірі идея ретінде танытуға тырысамын.",
  "gamefail1_text": "Хм, мүмкін ойын сізге арналмаған шығар. Менің үйімді жай ғана зерттеп шығуға қалай қарайсыз?",
  "gamefail2_text": "Сіз жалғастырғыңыз келетініне сенімдісіз бе?",
  "exploreStart_beforeLearn": "Шексіз Кітапханаға қош келдіңіз. Айналада серуендеңіз және",
  "exploreStart_learn": "",
  "exploreStart_afterLearn": "менің үйім туралы көбірек БІЛІҢІЗ.",
  "exploreStart_scan": "(QR кодтарының кез келгенін сканерлеңіз)",
  "gameEnd_beforeEnd": "Құттықтаймыз! Сіз \nСоңына дейін",
  "gameEnd_end": "жеттіңіз!",
  "gameEnd_afterEnd": "Жалғастырғыңыз келсе, төмендегі түймені басыңыз.",
  "phoneOrientation": "Жақсы қабылдау үшін құрылғыны портрет режиміне бұраңыз.",
  "almost1": "Кеңес",
  "almost2": "Кеңес",
  "incorrect": "Дұрыс емес",
  "hinthint": "Төмендегі кеңеске назар аударыңыз",
  "switchToPlay": "Ойын режиміне ауысыңыз",
  "switchToExplore": "Зерттеу режиміне ауысыңыз",
  "zzdummy": ""
}