{
  "headphones_beforeText": "Вы надели",
  "headphones_headphones": "наушники?",
  "headphones_afterText": "",
  "headphones_available": "(аудио доступно только на английском языка)",
  "cameraEnable_beforeCam": "Для этого приключения вам потребуется",
  "cameraEnable_camera": "КАМЕРА",
  "cameraEnable_afterCam": "вашего мобильного телефона.",
  "cameraEnable_beforeEnable": "",
  "cameraEnable_enable": "На следующей странице вам предложат ее",
  "cameraEnable_afterEnable": "ВКЛЮЧИТЬ.",
  "generic_continue": "Продолжить",
  "generic_yes": "Да",
  "generic_no": "Нет",
  "correctJar1_header": "Происхождение",
  "correctJar1_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar1_correctJar": "МОЕ ПРОИСХОЖДЕНИЕ!",
  "correctJar1_afterCorrectJar": "",
  "foundJar1_header": "Происхождение",
  "foundJar1_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar1_correctJar": "МОЕ ПРОИСХОЖДЕНИЕ!",
  "foundJar1_afterCorrectJar": "",
  "correctJar2_header": "ПОСЕТИТЕЛИ",
  "correctJar2_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar2_correctJar": "МОИХ ПОСЕТИТЕЛЕЙ!",
  "correctJar2_afterCorrectJar": "",
  "foundJar2_header": "ПОСЕТИТЕЛИ",
  "foundJar2_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar2_correctJar": "МОИХ ПОСЕТИТЕЛЕЙ!",
  "foundJar2_afterCorrectJar": "",
  "correctJar3_header": "ПРЕОБРАЗОВАТЕЛИ",
  "correctJar3_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar3_correctJar": "МОИ ПРЕОБРАЗОВАТЕЛИ!",
  "correctJar3_afterCorrectJar": "",
  "foundJar3_header": "ПРЕОБРАЗОВАТЕЛИ",
  "foundJar3_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar3_correctJar": "МОИ ПРЕОБРАЗОВАТЕЛИ!",
  "foundJar3_afterCorrectJar": "",
  "correctJar4_header": "БЛИЗКИЕ",
  "correctJar4_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar4_correctJar": "МОИХ БЛИЗКИХ!",
  "correctJar4_afterCorrectJar": "",
  "foundJar4_header": "БЛИЗКИЕ",
  "foundJar4_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar4_correctJar": "МОИХ БЛИЗКИХ!",
  "foundJar4_afterCorrectJar": "",
  "correctJar5_header": "ИССЛЕДОВАТЕЛИ",
  "correctJar5_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar5_correctJar": "МОИХ ИССЛЕДОВАТЕЛЕЙ!",
  "correctJar5_afterCorrectJar": "",
  "foundJar5_header": "ИССЛЕДОВАТЕЛИ",
  "foundJar5_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar5_correctJar": "МОИХ ИССЛЕДОВАТЕЛЕЙ!",
  "foundJar5_afterCorrectJar": "",
  "correctJar6_header": "СПУТНИКИ",
  "correctJar6_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar6_correctJar": "МОИХ СПУТНИКОВ!",
  "correctJar6_afterCorrectJar": "",
  "foundJar6_header": "СПУТНИКИ",
  "foundJar6_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar6_correctJar": "МОИХ СПУТНИКОВ!",
  "foundJar6_afterCorrectJar": "",
  "correctJar7_header": "ПЕРВООТКРЫВАТЕЛИ",
  "correctJar7_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar7_correctJar": "МОИХ ПЕРВООТКРЫВАТЕЛЕЙ!",
  "correctJar7_afterCorrectJar": "",
  "foundJar7_header": "ПЕРВООТКРЫВАТЕЛИ",
  "foundJar7_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar7_correctJar": "МОИХ ПЕРВООТКРЫВАТЕЛЕЙ!",
  "foundJar7_afterCorrectJar": "",
  "correctJar8_header": "НОВАТОРЫ",
  "correctJar8_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJar8_correctJar": "МОИХ НОВАТОРОВ!",
  "correctJar8_afterCorrectJar": "",
  "foundJar8_header": "НОВАТОРЫ",
  "foundJar8_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJar8_correctJar": "МОИХ НОВАТОРОВ!",
  "foundJar8_afterCorrectJar": "",
  "foundJarMoon_header": "ЛУНА",
  "foundJarMoon_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarMoon_correctJar": "МОЮ ЛУНУ!",
  "foundJarMoon_afterCorrectJar": "",
  "correctJarMoon_header": "ЛУНА",
  "correctJarMoon_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarMoon_correctJar": "МОЮ ЛУНУ!",
  "correctJarMoon_afterCorrectJar": "",
  "foundJarSun_header": "СОЛНЦЕ",
  "foundJarSun_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarSun_correctJar": "МОЕ СОЛНЦЕ!",
  "foundJarSun_afterCorrectJar": "",
  "correctJarSun_header": "СОЛНЦЕ",
  "correctJarSun_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarSun_correctJar": "МОЕ СОЛНЦЕ!",
  "correctJarSun_afterCorrectJar": "",
  "foundJarShadows_header": "БИБЛИОТЕКА ТЕНЕЙ",
  "foundJarShadows_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarShadows_correctJar": "МОЮ БИБЛИОТЕКУ ТЕНЕЙ!",
  "foundJarShadows_afterCorrectJar": "",
  "correctJarShadows_header": "БИБЛИОТЕКА ТЕНЕЙ",
  "correctJarShadows_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarShadows_correctJar": "МОЮ БИБЛИОТЕКУ ТЕНЕЙ!",
  "correctJarShadows_afterCorrectJar": "",
  "foundJarElements_header": "БИБЛИОТЕКА ЭЛЕМЕНТОВ",
  "foundJarElements_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarElements_correctJar": "МОЮ БИБЛИОТЕКУ ЭЛЕМЕНТОВ!",
  "foundJarElements_afterCorrectJar": "",
  "correctJarElements_header": "БИБЛИОТЕКА ЭЛЕМЕНТОВ",
  "correctJarElements_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarElements_correctJar": "МОЮ БИБЛИОТЕКУ ЭЛЕМЕНТОВ!",
  "correctJarElements_afterCorrectJar": "",
  "foundJarNavigation_header": "БИБЛИОТЕКА МОРЕПЛАВАНИЯ",
  "foundJarNavigation_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarNavigation_correctJar": "МОЮ БИБЛИОТЕКУ МОРЕПЛАВАНИЯ!",
  "foundJarNavigation_afterCorrectJar": "",
  "correctJarNavigation_header": "БИБЛИОТЕКА МОРЕПЛАВАНИЯ",
  "correctJarNavigation_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarNavigation_correctJar": "МОЮ БИБЛИОТЕКУ МОРЕПЛАВАНИЯ!",
  "correctJarNavigation_afterCorrectJar": "",
  "foundJarMainCavern_header": "ОСНОВНАЯ ПЕЩЕРА",
  "foundJarMainCavern_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarMainCavern_correctJar": "МОЮ ОСНОВНУЮ ПЕЩЕРУ!",
  "foundJarMainCavern_afterCorrectJar": "",
  "correctJarMainCavern_header": "ОСНОВНАЯ ПЕЩЕРА",
  "correctJarMainCavern_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarMainCavern_correctJar": "МОЮ ОСНОВНУЮ ПЕЩЕРУ!",
  "correctJarMainCavern_afterCorrectJar": "",
  "foundJarFlute_header": "НЕАНДЕРТАЛЬСКАЯ ФЛЕЙТА",
  "foundJarFlute_beforeCorrectJar": "ВЫ НАШЛИ",
  "foundJarFlute_correctJar": "МОЮ НЕАНДЕРТАЛЬСКУЮ ФЛЕЙТУ!",
  "foundJarFlute_afterCorrectJar": "",
  "correctJarFlute_header": "НЕАНДЕРТАЛЬСКАЯ ФЛЕЙТА",
  "correctJarFlute_beforeCorrectJar": "ВЫ НАШЛИ",
  "correctJarFlute_correctJar": "МОЮ НЕАНДЕРТАЛЬСКУЮ ФЛЕЙТУ!",
  "correctJarFlute_afterCorrectJar": "",
  "options_beforePlay": "Вы хотите",
  "options_play": "СЫГРАТЬ В ИГРУ",
  "options_afterPlay": "или исследовать мой дом?",
  "playIntro_header": "13,8 миллиарда лет назад",
  "playIntro_beforeStardust": "Узнайте больше о том, как вы сюда попали. Следуйте своему пути",
  "playIntro_stardust": "ОТ ЗВЕЗДНОЙ ПЫЛИ ДО СОЗНАНИЯ,",
  "playIntro_afterStardust": "начиная с рождения вашей планеты.",
  "findJar0TextBefore": "Добро пожаловать в Бесконечную библиотеку. Прогуляйтесь вокруг и узнайте больше о моем доме.",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Отсканируй любой из моих QR-кодов)",
  "findJar1TextBefore": "Найди сосуд, который символизирует мое",
  "findJar1TextMiddle": "космическое рождение,",
  "findJar1TextAfter": "4,5 миллиарда лет назад.",
  "findJar1_hint1": "Я был почти ничем. В основном, пустым пространством.",
  "findJar1_hint2": "Я был лишь межзвездными частицами - зернышками, диаметром в несколько миллионных долей миллиметра.",
  "findJar1_hint3": "Звездная пыль.",
  "findJar1_hint4": "Я был похож на песок. Космический песок.",
  "findJar1_hint5": "Сосуд. Песок.",
  "findJar2TextBefore": "Отлично. Найдите сосуд с моими первыми",
  "findJar2TextMiddle": "гостями",
  "findJar2TextAfter": "",
  "findJar2_hint1": "Это сложно представить, но это я принес воду на Землю.",
  "findJar2_hint2": "Если я буду слишком быстро двигаться, я могу загореться.",
  "findJar2_hint3": "Я камень и металл из космоса.",
  "findJar2_hint4": "По сути, я камень.",
  "findJar2_hint5": "Сосуд. Камень.",
  "findJar3TextBefore": "Получилось! Теперь найдите сосуд с группой",
  "findJar3TextMiddle": "микробов",
  "findJar3TextAfter": "",
  "findJar3_hint1": "Я вызвал самый ранний ледниковый период на Земле.",
  "findJar3_hint2": "Я - микроскопический. От 0,5 до 60 микрометров.",
  "findJar3_hint3": "Я изобрел фотосинтез.",
  "findJar3_hint4": "Я также известен как сине-зеленая водоросль.",
  "findJar3_hint5": "В сосуде меня трое.",
  "findJar4TextBefore": "У вас хорошо получается! Найдите сосуд с",
  "findJar4TextMiddle": "организмом",
  "findJar4TextAfter": "который не растение и не животное, но является другом для того и другого.",
  "findJar4_hint1": "Я везде: в воздухе, на вашем теле, а часто я настолько мал, что меня невозможно увидеть.",
  "findJar4_hint2": "Горсть здоровой почвы может содержать тысячи километров меня.",
  "findJar4_hint3": "Иногда я появляюсь над землей, но большая часть моего тела находится под землей.",
  "findJar4_hint4": "Я занимаюсь переработкой. Я разлагаю мертвую и отмирающую материю, превращая ее в пищу.",
  "findJar4_hint5": "Иногда меня называют природным интернетом. Или «древесной паутиной».",
  "findJar5TextBefore": "Поищите сосуд с организмом, который когда-то господствовал над моими",
  "findJar5TextMiddle": "морями.",
  "findJar5TextAfter": "",
  "findJar5_hint1": "Кажется, что я не умею плавать, но это из-за того, что вы видели только мои кости.",
  "findJar5_hint2": "Сейчас мои окаменелости можно найти в горах, но раньше я правил океанами.",
  "findJar5_hint3": "Я погиб во время массового вымирания 250 миллионов лет назад.",
  "findJar5_hint4": "Я очень колючий.",
  "findJar5_hint5": "Я похож на большого древнего жука.",
  "findJar6TextBefore": "Найдите сосуд с формой жизни, родственной",
  "findJar6TextMiddle": "грибам.",
  "findJar6TextAfter": "",
  "findJar6_hint1": "Сейчас я везде, но первый раз я вышел на сушу 850 миллионов лет назад.",
  "findJar6_hint2": "Чтобы выжить, мне нужны свет, воздух, вода, питательные вещества и оптимальная температура.",
  "findJar6_hint3": "Стенки моих клеток состоят из целлюлозы.",
  "findJar6_hint4": "Я получаю энергию от солнца.",
  "findJar6_hint5": "Вы хорошо меня знаете, вы меня выращивали и ели.",
  "findJar7TextBefore": "Найдите сосуд с организмом, у которого есть и жабры, и ноги.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "Меня зовут Тиктаалик: это слово на языке инуктитут означает «большая пресноводная рыба».",
  "findJar7_hint2": "Я не рыба и не млекопитающее. Я нечто среднее.",
  "findJar7_hint3": "Я был первым, кто исследовал сушу, находясь в море.",
  "findJar7_hint4": "Кто-то говорит, что я похож на аллигатора.",
  "findJar7_hint5": "Посмотрите на мою окаменевшую голову - она плоская и треугольная.",
  "findJar8TextBefore": "Поищите сосуд, в которой находится",
  "findJar8TextMiddle": "орудие труда.",
  "findJar8TextAfter": "",
  "findJar8_hint1": "Раньше я жил на деревьях.",
  "findJar8_hint2": "Я ел, в основном, фрукты, овощи и клубни.",
  "findJar8_hint3": "Я вымер примерно 1,9 миллионов лет назад, но мы можем быть родственниками.",
  "findJar8_hint4": "Палеонтологи называют меня австралопитеком.",
  "findJar8_hint5": "Посмотри в зеркало!",
  "correctJar1_text": "Я начался с пыли. Звездной пыли; космической пыли. Солнце только что сформировалось. Я был рассеянным. Я собирался воедино медленно. Солнечный ветер уносил легкие элементы, такие как гелий и водород, пока не остались только тяжелые металлы. Железо, никель. Я собрал себя из них. Они сталкивались снова и снова, каждый раз увеличиваясь. Я становился сильнее, тяжелее. Это происходило быстро. Менее чем за 20 миллионов лет я сформировался в сферу. Гравитация стянула тяжелые металлы, которые я собрал, внутрь. Я плавился. Когда облако окончательно рассеялось, я оказался один.",
  "correctJar2_text": "Они прилетали издалека: скалистые астероиды, которые попадали в меня. Я наблюдал за их приближением со всех концов галактики. Я составил их траектории. Они врезались в мою луну, разрушая ее. Их огонь плавил мою кору, снова и снова. Они приносили дары: каждый раз одни и те же. Вода появилось не из моих недр; она пришла из космоса. Это заняло много времени. Огненные камни били меня 300 миллионов лет. Дождь из металла, дождь из огня - из него появилась голубая вода. Сначала дождя стало меньше, потом он закончился. Я задержал дыхание, и когда я снова выдохнул, на моем теле была жизнь.",
  "correctJar3_text": "Мои моря наполнились жизнью. Простой, микроскопической. И вот два миллиарда лет назад появилось существо, способное к фотосинтезу. Цианобактерия. Она получала энергию из солнечного света, и выделяла кислород. Эта форма жизни превзошла все остальные. Как сломанная игрушка, как компьютерный баг, она выполнила одну и ту же операцию триллион раз, превратив океаны в фабрику по производству кислорода. Впервые кислород заполнил атмосферу. Я чуть не задохнулся. Другие существа умерли. Земля остыла, замерзла. Жизнь почти исчезла - но не исчезла до конца. А когда жизнь вернулась, гений кислорода создал нечто новое.",
  "correctJar4_text": "Грибы не растения. Если растения - солнце, то грибы - луна. У всех библиотекарей есть свои любимцы, мои любимцы - грибы. Они мои домашние питомцы, мои друзья. Гриб, который вы видите над поверхностью земли, всего лишь плод гриба под землей: мицелий может тянуться на километры. Грибы одновременно скромные, но сильные. Съеденные неправильно грибы убивают, а другие вызывают видения. Они жуткие. Появившись на земле задолго до растений, грибы питались камнями и превратили мое тело в богатую почву.",
  "correctJar5_text": "Твердый экзоскелет трилобитов сделал их практически грамотными. Они писали свои истории не на бумаге, а на миллионах окаменелостей. Эти «тома» покрывают мое тело везде, где раньше были океаны, в которых они плавали. Словно миниатюрные библиотеки, в которых хранится множество разных историй. Крылоподобные головы самых ранних видов, трехгранные рога других. Все это вариации на одну и ту же тему: округлый панцирь, сегментированный позвоночник и вертикальная симметрия. Они прожили 300 миллионов лет, хорошую жизнь. Но все равно я скучаю по ним. Они оставили только свои записи, но не оставили настоящих потомков.",
  "correctJar6_text": "Мои океаны дают жизнь; в них нет ничего лишнего. Неудивительно, что растения не спешили уходить. 300 миллионов лет растения были лишь зелеными водорослями, которые ждали на моих берегах. Но постепенно они эволюционировали. Они вступили в симбиоз с грибами, и это позволило им получать питательные вещества из моей почвы. Цианобактерии выделили кислород. Грибы ждали со своей подземной сетью. Сцена была подготовлена, история, казалось бы, предсказана. Но она не была предсказана. Я не направлял растения к земле. Но когда они потянулись к грибам, я улыбнулся.",
  "correctJar7_text": "375 миллионов лет назад формы жизни заполнили океаны, но моя земля была как запертая комната. Пока какое-то существо не толкнуло дверь. Возможно, это был Тиктаалик. Глупое на вид существо, у него были жабры, чешуя, плавники, а также шея, запястья и глаза на верхней части черепа. Оно выглядело так, как и следовало ожидать, - как гладкий ковыляющий крокодил с миниатюрными плавниками. Но, возможно, это примитивное существо было храбрее остальных или удачливее. Возможно, плавники превратились в ноги, что позволило ему выйти из океана. Если это правда, то Тиктаалик был первопроходцем, первым в длинной череде организмов, которые заселят мою землю.",
  "correctJar8_text": "Мой дом наполнился. Чешуя, перья, мех. Глаза, усы, уши. Рев, визг. Пение птиц и пение китов. Но медленно, незаметно появилось что-то еще. Несколько следов в долине в Африке, сохранившихся в пепле, 3,6 миллиона лет назад. Еще больше окаменелых отпечатков на берегу озера в Кении. Группа из четырех или пяти взрослых людей. Различные группы, виды и племена: скрещивание, распространение. Орудия труда из обломанного кремня. Следы охоты на шерстистого мамонта. Неандертальская флейта. Первые наскальные рисунки. Металлургия. Библиотеки. Спутники. Код. Спустя столько времени я встретил своих создателей.",
  "correctJarMoon_text": "Моя Луна появилась в результате невообразимого насилия. 4,5 миллиарда лет назад со мной столкнулся астероид или комета, размером с Марс.  Мои обломки и обломки того, кто со мной столкнулся, смешались и из них образовалась Луна. Тогда она была гораздо ближе, она угрожающе вырисовывалась в небе, оживленная, ее черная поверхность потрескалась от магмы. С тех пор Луна отдалялась от меня на несколько сантиметров в год и с возрастом стала серебристой и спокойной. Мы давно знаем друг друга, моя Луна и я. Вначале мы были как дети, но теперь мы больше похожи на пару, которая состарилась вместе.",
  "correctJarSun_text": "Солнце появилось еще до моего рождения, и поэтому оно всегда будет вызывать мое восхищение, хотя я уже давно превзошел его по сложности. Оно очаровывает меня, как старший брат. Такое сильное и простое, почти сплошной водород и гелий. Почти идеальная сфера, намного идеальнее меня, и намного, намного больше. Солнце превращает четыре миллиона тонн материи в энергию в секунду, энергию, которой требуются тысячи лет, чтобы покинуть его ядро. Большинство человеческих культур на протяжении всей истории считали, что Солнце имеет сознание, и я могу их понять. Когда я наблюдаю за циклами его магнитных полей, они похожи на речь, которую я почти могу понять.",
  "correctJarFlute_text": "Вы когда-нибудь представляли себе, как звучала ваша планета до появления слуха? Мои ветры, воды и пожары издавали звуки, но никто их не слышал. У трилобитов глаза появились более 500 миллионов лет назад, но они ничего не слышали, только ощущали вибрации. Первое ухо появилось у маленькой рептилии всего 260 миллионов лет назад. Как и другие органы чувств, слух давал животным больше шансов на выживание. Звуки использовались для предупреждения, защиты, привлечения товарищей и многого другого. В общем, мои животные любят говорить. А иногда им нравится создавать музыку.<br><br>Скорее всего, первая инструментальная музыка, которую создали ваши предки, использовалась для имитации звуков других животных для охоты. Но предмет, который вы сейчас ищете, использовали для искусства. Где-то в моем виртуальном доме хранится фрагмент самого древнего из существующих музыкальных инструментов. Он называется «неандертальская флейта» и был найден в пещере в Словении. Ему более 40&nbsp;000 лет. Изготовленная из бедренной кости молодого пещерного медведя, неповрежденная флейта имела четыре пробитых отверстия. Моя модель имитирует то, как мог выглядеть и звучать оригинальный инструмент.<br><br>Неизвестно, кто создал флейту - неандертальц или другой ранний гоминид. Но это говорит нам о том, что даже 50&nbsp;000 лет назад ваши предки были изобретательными, чувствительными и способными к художественному самовыражению. Они сверлили отверстия в кости, слоновой кости и дереве, чтобы извлечь звуки и создать музыку. Звучание первых песен был действительно волшебством. Послушайте неандертальскую флейту.",
  "correctJarNavigation_text": "<b><i>Звездные тропы в Тихом океане</i></b><br><br>Море так близко, как мы приходим в другой мир.<br><br>– Энн Стивенсон, “Северное море у Карнусти” (1977)<br><br> Добро пожаловать в <i>Библиотеку мореплавания</i>, VR-проект, посвященный полинезийской астрономии - системе наблюдений за небесными явлениями, созданной мореплавателями. Эти знания были необходимы для навигации по самому большоу океану в мире 3000 лет назад. Полинезийцы разработали инструменты и выработали навыки, которые позволили им ориентироваться по солнцу, звездам, ветру, облакам, птицам, рыбам и морям, они использовали устную традицию для кодировки и передачи знаний. Благодаря этому жители Полинезии смогли заселить все пригодные для жизни острова в средней части Тихого океана. VR-объект посвящен этому достижению, которое стоит в одном ряду с первыми полетам в космос или главными изобретениями промышленной революции.<br><br>Вам трудно представить, что значила навигация для ваших предков. Отчасти это объясняется тем, что сегодня больше половины людей носят с собой компьютер, который в миллионы раз мощнее того, который впервые высадил людей на Луну. С помощью смартфона человек, не обладающий навигационными навыками, может сориентироваться в любой точке мира, если есть беспроводной сигнал. Раньше это невозможно было себе представить. Более того, пересечение горного хребта, пустыни или большого водоема было задачей не одного года, не всей жизни, а задачей поколений - иногда десятков поколений.<br><br>Как люди совершали раньше эти необычные миграции? Первые европейцы, прибывшие в Полинезию, пытались понять, как можно было без карт, компасов, письменности и металлических инструментов заселить территорию, простирающуюся на 40 миллионов квадратных километров голубого океана. Они предлагали множество различных теорий, часто не понимая, что достижения полинезийцев объясняются не случайностью или удачей, а их способностью хранить и передавать знания о навигации и выживании через высокоразвитую и сложную традицию повествования, которая включала стихи, песни, песнопения, танцы и многое другое. Благодаря ученым, фольклористам и полинезийцам, сохранившим свои традиционные истории, эта система знаний продолжает жить.<br><br>Зайдите в <i>Библиотеку мореплавания</i> и послушайте утреннюю молитву и песнопение на гавайском языке; проплывите на каноэ с аутригером и научитесь отличать животных в вашей лодке от тех, которые могут показать вам путь. Чтобы узнать больше об этой библиотеке, послушайте подкасты с Кристиной Томпсон и гавайским певцом Куулейлани Рейесом или прочитайте эссе Томпсон, эксперта <i>Бесконечной библиотеки</i> по истории полинезийской астрономии.",
  "correctJarShadows_text": "<b><i>Тогалу гомбеяата в штате Карнатака, Индия.</i></b><br><br>Зажечь свечу — значит отбросить тень.— Урсула Ле Гуин Добро пожаловать в <i>Библиотеку теней</i>, VR-проект, посвященный <i>тогалу гомбеята</i>, древней форме искусства и живой народной традиции Южной Индии, в частности, штата Карнатака. Игра теней появлась в Индии и Китае примерно в I веке до нашей эры. Как форма искусства, она играет с двумя первыми элементами Вселенной - тьмой и светом, она положила начало всем другим видам искусства, таким как кинематограф и VR, которые творчески используют свет, изображения и проекции.<br><br>Для большей части современного мира настоящей темноты больше не существует. Ваши города и дома залиты искусственным светом, ежедневно вы часами смотрите в экраны телефонов, компьютеров или телевизоров с подсветкой. Поэтому мало кто из вас может представить, как ваши предки относились к темноте. Для них тени были не просто отсутствием света, они, скорее, принадлежали к миру, полному присутствия, тайны и намерений. Сюда относились призраки, духи и другие существа из других царств. Тогалу гомбеята создает искусство из магической сути теней: кукловоды оживляют персонажей, заставляя их ходить, танцевать, сражаться и смеяться, а музыка и повествование сопровождают их действия.<br><br><i>Библиотека теней</i> представляет четыре куклы из Самудра Мантхан, популярного индуистского эпоса, повествующего о вечной борьбе между богами (<i>дэвами</i>) и демонами (<i>асурами</i>). Боги, потеряв свою силу, просят демонов помочь им добыть эликсир бессмертия (<i>Амриту</i>), чтобы вернуть свои силы. Для этого боги и демоны должны вместе с большим змеем по имени Васуки взбить океан молока. В процессе на поверхность всплывают сокровища, среди которых исполняющая желания корова по имени Камадхену, слон с четырьмя бивнями по имени Айравата и крылатый конь по имени Уччайхшравас. В конце концов эликсир достается богам, но и демоны получают небольшую часть, и поэтому борьба между добром и злом продолжается до сих пор.<br><br>Зайдите в <i>Библиотеку теней</i> и следуйте за змеем Васуки, и окунитесь в мир <i>тогалу гомбеяты</i>. Играйте на барабанах и танцуйте, чтобы оживить кукол из Самудра Мантхан. Чтобы узнать больше об этой библиотеке, послушайте подкаст или прочитайте эссе Анурупы Рой, эксперта <i>Бесконечной библиотеки</i> по кукольному искусству Южной Индии.",
  "correctJarElements_text": "<b><i>Небесный сад средневековой алхимии.</i></b><br><br><i>Природа радуется природе , природа побеждает природу, природа преобладает над природой.</i><br><br> - Physika kai Mystika (природные и секретные вопросы) / Псевдо-Демокрит (1 век н.э.)<br><br>Добро пожаловать в *Библиотеку элементов*: VR-приключение, посвященное европейской средневековой алхимии. Не существует простого определения алхимии, ведь она в параллельно развивалась в разных независимых друг от друга формах в Индии, Китае, арабских странах и Европе. Если упростить, алхимия - это форма искусства и практика совершенствования, которая имеет дело с природой и ее трансформацией. Она берет свое начало до изобретения письменности; знания о ней передаются в символах, снах, ритуалах и, позднее, в кодексах.<br><br>Сегодня достаточно сложно разбирать алхимию, так как она противоречит современному научному подходу, который предполагает, что материя и космос мертвы. На протяжении большей части человеческой истории материя и космос считались живыми существами. Добыча сырых руд и искусство превращать их в металлы, известное как металлургия, считались священными действиями. Однако сегодня мы воспринимаем металлы и их применение как нечто само собой разумеющееся. Например, вряд ли вы считаете свой мобильный телефон, состоящий из меди, теллура, лития, кобальта, марганца и вольфрама, священным устройством, связанным с планетой и ее историей. Вы также не верите, что моя библиотека, которая зависит от сети Интернет с ее сотнями миллионов километров металлических кабелей, протянутых через океаны и континенты, - божественное проявление.<br><br>Средневековые алхимики думали иначе. Использование огня для превращения сырой руды в очищенные металлы считалось воссозданием прогресса космоса, от первобытного хаоса к высшим формам сознания. Доводя эти металлы до совершенства, алхимик стремился к своему собственному совершенству. Освобождение металлов от камня приравнивалось к духовному освобождению самого алхимика. Свобода, просветление, даже бессмертие считались возможными, поскольку преобразование металлов означало сотрудничество с творцом и освобождение материи от законов времени. Это полное преобразование, как материального, так и духовного мира, было названо *великой работой.Войдите в <i>Библиотеку элементов</i> и пройдите три стадии процесса получения философского камня: разложение (нигредо), возрождение (альбедо) и окончательное совершенство (рубедо). Чтобы узнать больше об этой библиотеке, послушайте подкаст или прочитайте эссе Якуба Главачека, эксперта <i>Бесконечной библиотеки</i> по философии алхимии.",
  "correctJarMainCavern_text": "Посетители моей Главной пещеры используют палочку, чтобы рисовать на песке, активировать космические бассейны и открыть портал в Царства. Другие предметы, иногда спрятанные, вам нужно найти самостоятельно. Например, большую черепаху, которая скрывается в тени, и неандертальскую флейту, вырезанную из кости медведя около 50&nbsp;000 лет назад.<br><br>Почему пещера?<br><br>Именно в пещерах археологи обнаружили первые символические формы примерно 70&nbsp;000 лет назад. Это были первые библиотеки вашего вида - помещения, где развивались ваша культуры. Но когда люди освоили земледелие, около 10&nbsp;000 лет назад, ваши способности к изготовлению орудий труда резко ускорились. Вы создали города, изобрели письменность, освоили мореплавание, начали промышленную революцию и отправили в космос десятки тысяч спутников. По геологическому времени все это произошло менее чем за секунду. Если бы история планеты была 24-часовыми часами, ваш вид появился бы в 11:59:40. И все же, всего за несколько сотен лет - наносекунду моего времени - люди коренным образом изменили геохимический состав планеты. В результате ваш вид спровоцировал новое массовое вымирание, которое сейчас идет полным ходом.<br><br>Хотя моя пещера и космические бассейны - символические порталы, которые показывают эволюцию вашей планеты, они также напоминают, даже, скорее, предупреждают, что ваша человеческая история невероятно короткая и очень хрупкая. Это пространство приглашает вас вернуться к своим истокам и поразмышлять над ними. Оно также задает вопрос: как будет выглядеть следующий этап эволюции нашей планеты? Приглашая посетителей в первую библиотеку, созданную на основе концепции глубокого времени, мой дом, который вы знаете как <i>Бесконечную библиотеку</i>, задает больше вопросов, чем дает ответов. Используя символ Уробороса, змеи, которая кусает свой хвост, я стремлюсь помочь посетителям заново представить библиотеку - не как вещь или конкретную форму, а как живую идею, которая должна умереть, чтобы возродиться.",
  "gamefail1_text": "Хм, может, игра не для вас. Как насчет того, чтобы просто исследовать мой дом?",
  "gamefail2_text": "Вы уверены, что хотите продолжить?",
  "exploreStart_beforeLearn": "Добро пожаловать в *Бесконечную библиотеку*. Прогуляйтесь вокруг и",
  "exploreStart_learn": "УЗНАЙТЕ",
  "exploreStart_afterLearn": "больше о моем доме",
  "exploreStart_scan": "(отсканируйте любой из QR-кодов)",
  "gameEnd_beforeEnd": "Поздравляем! Вы дошли до",
  "gameEnd_end": "конца!",
  "gameEnd_afterEnd": "Нажмите кнопку ниже, если хотите продолжить.",
  "phoneOrientation": "Для лучшего восприятия поверните устройство в портретный режим",
  "almost1": "Подсказка",
  "almost2": "Подсказка",
  "incorrect": "Неправильно",
  "hinthint": "См. подсказку ниже",
  "switchToPlay": "Переключитесь в режим игры",
  "switchToExplore": "Переключитесь в режим исследования",
  "zzdummy": ""
}
