{
  "headphones_beforeText": "Siz eshitish vositasini",
  "headphones_headphones": "taqdingizmi ?",
  "headphones_afterText": "",
  "headphones_available": "(audio matn faqat ingliz tilida mavjud)",
  "cameraEnable_beforeCam": "Ushbu sarguzasht uchun Sizga",
  "cameraEnable_camera": "mobil telefoningizdagi",
  "cameraEnable_afterCam": "KAMERA kerak bo'ladi.",
  "cameraEnable_beforeEnable": ".",
  "cameraEnable_enable": "Keyingi sahifada Sizdan uni",
  "cameraEnable_afterEnable": "YOQISHINGIZ so'raladi.",
  "generic_continue": "Davom etish",
  "generic_yes": "Ha",
  "generic_no": "Yo'q",
  "correctJar1_header": "Kelib chiqish",
  "correctJar1_beforeCorrectJar": "SIZ MENING",
  "correctJar1_correctJar": "KELIB CHIQISHIMNI",
  "correctJar1_afterCorrectJar": "TOPDINGIZ!",
  "foundJar1_header": "Kelib chiqish",
  "foundJar1_beforeCorrectJar": "SIZ MENING",
  "foundJar1_correctJar": "KELIB CHIQISHIMNI",
  "foundJar1_afterCorrectJar": "TOPDINGIZ!",
  "correctJar2_header": "Mehmonlar",
  "correctJar2_beforeCorrectJar": "SIZ MENING",
  "correctJar2_correctJar": "MEHMONLARIMNI",
  "correctJar2_afterCorrectJar": "TOPDINGIZ!",
  "foundJar2_header": "Mehmonlar",
  "foundJar2_beforeCorrectJar": "SIZ MENING",
  "foundJar2_correctJar": "MEHMONLARIMNI",
  "foundJar2_afterCorrectJar": "TOPDINGIZ!",
  "correctJar3_header": "O'zgartiruvchilar",
  "correctJar3_beforeCorrectJar": "SIZ",
  "correctJar3_correctJar": "O'ZGARTIRUVCHILARNI",
  "correctJar3_afterCorrectJar": "TOPDINGIZ!",
  "foundJar3_header": "O'zgartiruvchilar",
  "foundJar3_beforeCorrectJar": "SIZ",
  "foundJar3_correctJar": "O'ZGARTIRUVCHILARNI",
  "foundJar3_afterCorrectJar": "TOPDINGIZ!",
  "correctJar4_header": "Yaqinlar",
  "correctJar4_beforeCorrectJar": "SIZ  MENING",
  "correctJar4_correctJar": "YAQINLARIMNI",
  "correctJar4_afterCorrectJar": "TOPDINGIZ!",
  "foundJar4_header": "Yaqinlar",
  "foundJar4_beforeCorrectJar": "SIZ  MENING",
  "foundJar4_correctJar": "YAQINLARIMNI",
  "foundJar4_afterCorrectJar": "TOPDINGIZ!",
  "correctJar5_header": "Tadqiqotchilar",
  "correctJar5_beforeCorrectJar": "SIZ  MENING",
  "correctJar5_correctJar": "TADQIQOTCHILARIMNI",
  "correctJar5_afterCorrectJar": "TOPDINGIZ!",
  "foundJar5_header": "Tadqiqotchilar",
  "foundJar5_beforeCorrectJar": "SIZ  MENING",
  "foundJar5_correctJar": "TADQIQOTCHILARIMNI",
  "foundJar5_afterCorrectJar": "TOPDINGIZ!",
  "correctJar6_header": "Hamrohlar",
  "correctJar6_beforeCorrectJar": "SIZ  MENING",
  "correctJar6_correctJar": "HAMROHLARIMNI",
  "correctJar6_afterCorrectJar": "TOPDINGIZ!",
  "foundJar6_header": "Hamrohlar",
  "foundJar6_beforeCorrectJar": "SIZ  MENING",
  "foundJar6_correctJar": "HAMROHLARIMNI",
  "foundJar6_afterCorrectJar": "TOPDINGIZ!",
  "correctJar7_header": "Ilk kashfiyotchilar",
  "correctJar7_beforeCorrectJar": "SIZ MENING",
  "correctJar7_correctJar": "ILK KASHFIYOTCHILARIMNI",
  "correctJar7_afterCorrectJar": "TOPDINGIZ!",
  "foundJar7_header": "Ilk kashfiyotchilar",
  "foundJar7_beforeCorrectJar": "SIZ MENING",
  "foundJar7_correctJar": "ILK KASHFIYOTCHILARIMNI",
  "foundJar7_afterCorrectJar": "TOPDINGIZ!",
  "correctJar8_header": "Ixtirochi",
  "correctJar8_beforeCorrectJar": "SIZ MENING",
  "correctJar8_correctJar": "IXTIROCHIMNI",
  "correctJar8_afterCorrectJar": "TOPDINGIZ!",
  "foundJar8_header": "Ixtirochi",
  "foundJar8_beforeCorrectJar": "SIZ MENING",
  "foundJar8_correctJar": "IXTIROCHIMNI",
  "foundJar8_afterCorrectJar": "TOPDINGIZ!",
  "foundJarMoon_header": "OY",
  "foundJarMoon_beforeCorrectJar": "SIZ",
  "foundJarMoon_correctJar": "OYNI",
  "foundJarMoon_afterCorrectJar": "TOPDINGIZ!",
  "correctJarMoon_header": "OY",
  "correctJarMoon_beforeCorrectJar": "SIZ",
  "correctJarMoon_correctJar": "OYNI",
  "correctJarMoon_afterCorrectJar": "TOPDINGIZ!",
  "foundJarSun_header": "QUYOSH",
  "foundJarSun_beforeCorrectJar": "SIZ",
  "foundJarSun_correctJar": "QUYOSHNI",
  "foundJarSun_afterCorrectJar": "TOPDINGIZ!",
  "correctJarSun_header": "QUYOSH",
  "correctJarSun_beforeCorrectJar": "SIZ",
  "correctJarSun_correctJar": "QUYOSHNI",
  "correctJarSun_afterCorrectJar": "TOPDINGIZ!",
  "foundJarShadows_header": "SOYALAR KUTUBXONASI",
  "foundJarShadows_beforeCorrectJar": "SIZ",
  "foundJarShadows_correctJar": "SOYALAR KUTUBXONASINI",
  "foundJarShadows_afterCorrectJar": "TOPDINGIZ!",
  "correctJarShadows_header": "SOYALAR KUTUBXONASI",
  "correctJarShadows_beforeCorrectJar": "SIZ",
  "correctJarShadows_correctJar": "SOYALAR KUTUBXONASINI",
  "correctJarShadows_afterCorrectJar": "TOPDINGIZ!",
  "foundJarElements_header": "ELEMENTLAR KUTUBXONASI",
  "foundJarElements_beforeCorrectJar": "SIZ",
  "foundJarElements_correctJar": "ELEMENTLAR KUTUBXONASINI",
  "foundJarElements_afterCorrectJar": "TOPDINGIZ!",
  "correctJarElements_header": "ELEMENTLAR KUTUBXONASI",
  "correctJarElements_beforeCorrectJar": "SIZ",
  "correctJarElements_correctJar": "ELEMENTLAR KUTUBXONASINI",
  "correctJarElements_afterCorrectJar": "TOPDINGIZ!",
  "foundJarNavigation_header": "NAVIGATSIYA KUTUBXONASI",
  "foundJarNavigation_beforeCorrectJar": "SIZ",
  "foundJarNavigation_correctJar": "NAVIGATSIYA KUTUBXONASINI",
  "foundJarNavigation_afterCorrectJar": "TOPDINGIZ!",
  "correctJarNavigation_header": "NAVIGATSIYA KUTUBXONASI",
  "correctJarNavigation_beforeCorrectJar": "SIZ",
  "correctJarNavigation_correctJar": "NAVIGATSIYA KUTUBXONASINI",
  "correctJarNavigation_afterCorrectJar": "TOPDINGIZ!",
  "foundJarMainCavern_header": "ASOSIY G'OR",
  "foundJarMainCavern_beforeCorrectJar": "SIZ MENING",
  "foundJarMainCavern_correctJar": "ASOSIY G'ORIMNI",
  "foundJarMainCavern_afterCorrectJar": "TOPDINGIZ!",
  "correctJarMainCavern_header": "ASOSIY G'OR",
  "correctJarMainCavern_beforeCorrectJar": "SIZ MENING",
  "correctJarMainCavern_correctJar": "ASOSIY G'ORIMNI",
  "correctJarMainCavern_afterCorrectJar": "TOPDINGIZ!",
  "foundJarFlute_header": "NEANDERTAL ODAM NAYI",
  "foundJarFlute_beforeCorrectJar": "SIZ",
  "foundJarFlute_correctJar": "NEANDERTAL ODAM NAYINI",
  "foundJarFlute_afterCorrectJar": "TOPDINGIZ!",
  "correctJarFlute_header": "NEANDERTAL ODAM NAYI",
  "correctJarFlute_beforeCorrectJar": "SIZ",
  "correctJarFlute_correctJar": "NEANDERTAL ODAM NAYINI",
  "correctJarFlute_afterCorrectJar": "TOPDINGIZ!",
  "options_beforePlay": "Keling birga",
  "options_play": "O'YIN o'ynaymiz,",
  "options_afterPlay": "yoki mening uyimni o'rganamiz!",
  "playIntro_header": "13,8 Milliard yil avval",
  "playIntro_beforeStardust": "bu yerga qanday kelib qolganingizni batafsil o'rganing. Sayohatingizni",
  "playIntro_stardust": "YULDUZLAR CHANGIDAN INSON ONGIGACHA,",
  "playIntro_afterStardust": "sayyoramizning yaratilishigacha davom ettiring.",
  "findJar0TextBefore": "Cheksiz kutubxonaga xush kelibsiz! mening uyim haqida batafsil bilib oling.",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Mening QR-Cod larimdan birini skaner qiling)",
  "findJar1TextBefore": "4.5 milliard yil ilgari sodir bo'lgan",
  "findJar1TextMiddle": "FAZOVIY YARATILISH",
  "findJar1TextAfter": "aks etgan idishni toping.",
  "findJar1_hint1": "Men kimsasiz bo'm-bo'sh makon edim.",
  "findJar1_hint2": "Men shunchaki yulduzlararo zarra edim - diametri millimetrning milliondan bir qismi bo'lgan zarra.",
  "findJar1_hint3": "Yulduz changi.",
  "findJar1_hint4": "Men huddi chang zarrasi kabi edim. Fazoviy zarra.",
  "findJar1_hint5": "Idish. Qum.",
  "findJar2TextBefore": "Barakalla! Mening ilk",
  "findJar2TextMiddle": "MEHMONLARIM",
  "findJar2TextAfter": "joylashgan idishni toping!",
  "findJar2_hint1": "Buni tassavur etish qiyin, ammo men yer sayyorasiga suv olib keldim.",
  "findJar2_hint2": "Agar men tezroq harakatlansam, olovga aylanaman.",
  "findJar2_hint3": "Men koinotdagi tosh va metalman.",
  "findJar2_hint4": "Aslida ham men bir toshman.",
  "findJar2_hint5": "Idish. Tosh.",
  "findJar3TextBefore": "Qoyil! Endi esa",
  "findJar3TextMiddle": "MIKROBLAR",
  "findJar3TextAfter": "to'plangan idishni toping!",
  "findJar3_hint1": "Men Yerdagi ilk muzlik davri boshlanishiga sababchi bo'ldim.",
  "findJar3_hint2": "Meni mikroskop ostida ko'rish mumkin. Men 0,5 - 60 Mikrometer hajmdaman.",
  "findJar3_hint3": "Men fotosintezni ixtiro qildim.",
  "findJar3_hint4": "Meni ko'k-yashil suv o'ti sifatida ham bilishadi.",
  "findJar3_hint5": "Idish ichida biz uchtamiz.",
  "findJar4TextBefore": "Sizning natijalaringiz yanada yaxshilanmoqda! Endi esa na o'simlik, na hayvonot dunyosiga mansub, ammo ikkisidan birining do'sti bo'lgan",
  "findJar4TextMiddle": "ORGANIZMni",
  "findJar4TextAfter": "toping.",
  "findJar4_hint1": "Men hamma joyda borman: havoda, tanangizda va ko'pincha shunchalik kichkinamanki, meni ko'rib bo'lmaydi.",
  "findJar4_hint2": "Bir hovuch sog'lom tuproqda men minglab kilometrlarni tashkil etishim mumkin.",
  "findJar4_hint3": "Ba'zan men er yuzida paydo bo'laman, lekin tanamning ko'p qismi uning ostida.",
  "findJar4_hint4": "Men qayta ishlovchiman. Men o'lik va o'layotgan moddalarni parchalayman va uni oziq-ovqatga aylantiraman.",
  "findJar4_hint5": "Meni ba'zan tabiatning interneti deb, yoki „Wood Wide Web“ deb ham atashadi.",
  "findJar5TextBefore": "Idishlar orasidan",
  "findJar5TextMiddle": "DENGIZlarda",
  "findJar5TextAfter": "mavjud bo'lgan organizmni toping.",
  "findJar5_hint1": "Men suzishga qodir emasdek ko'rinaman, chunki Siz mening suyaklarimnigina ko'rgansiz.",
  "findJar5_hint2": "Hozirgi kunda mening qoldiqlarim tog'larda topilgan, lekin o'tmishda men okeanlarni boshqarganman.",
  "findJar5_hint3": "Men 250 million yil avval ommaviy yo'q bo'lib ketish vaqtida halok bo'ldim.",
  "findJar5_hint4": "Mening tikonlarim juda o'tkir.",
  "findJar5_hint5": "Men qadimiy qo'ng'izga o'xshayman.",
  "findJar6TextBefore": "Idishlar orasidan",
  "findJar6TextMiddle": "QO'ZIQORINga",
  "findJar6TextAfter": "yaqin bo'lgan organizmni toping.",
  "findJar6_hint1": "Men hozir hamma joydaman, lekin 850 million yil avval men qirg'oqqa chiqmagan edim.",
  "findJar6_hint2": "Omon qolish uchun menga yorug'lik, havo, suv, ozuqa moddalari va optimal harorat kerak.",
  "findJar6_hint3": "Hujayralarimning devorlari tsellyulozadan iborat.",
  "findJar6_hint4": "Men energiya olish uchun quyoshdan foydalanaman.",
  "findJar6_hint5": "Meni yaxshi bilasiz, meni ham o'stirgansiz, ham yegansiz.",
  "findJar7TextBefore": "Jabralari va oyoqlari bo'lgan organizmni o'z ichiga olgan idishni toping.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "Mening ismim Tiktaalik, bu so'z inukit tilida \"katta chuchuk suv baliqlari\" degan ma'noni anglatadi.",
  "findJar7_hint2": "Men baliq ham, sutemizuvchi ham emasman. Men o'rtadagi jonzotman.",
  "findJar7_hint3": "Men dengizdan quruqlikni o‘zlashtirgan birinchi jonzot edim.",
  "findJar7_hint4": "Ba'zilar meni alligatorga o'xshatishadi.",
  "findJar7_hint5": "Mening toshga aylangan boshimga qarang - u tekis va uchburchak.",
  "findJar8TextBefore": "Idishlar orasidan",
  "findJar8TextMiddle": "MEHNAT QUROLI",
  "findJar8TextAfter": "mavjud idishni toping.",
  "findJar8_hint1": "Men ilgari darahtlarda yashar edim.",
  "findJar8_hint2": "Men asosan meva, sabzavotlar va ildiz mevalari bilan oziqlanganman.",
  "findJar8_hint3": "Men taxminan 1,9 million yil oldin yo'q bo'lib ketganman, lekin biz qarindosh bo'lishimiz ham mumkin.",
  "findJar8_hint4": "Paleontologlar meni avstralopitek deb atashadi.",
  "findJar8_hint5": "Ko'zguga qarang!",
  "correctJar1_text": "Men avval chang zarrasi edim. Yulduzli chang, fazoviy chang. Quyosh endigina paydo bo'lgan edi. Men asta-sekin kichrayib bordim. Quyosh shamollari geliy va vodorodning yengil elementlarini faqat og'ir metallar qolguncha uzoqlarga olib ketdilar. Temir, nikel. Men ulardan tashkil topganman. Ular o'zaro qayta-qayta to'qnashib, o'sib bordilar. Men kuchliroq, og'irroq bo'ldim. Bu tez sodir bo'ldi. 20 million yildan kamroq vaqt ichida men sharga aylandim. Gravitatsiya men to'plagan og'ir metallarni ichkariga tortdi. Men eridim. Nihoyat bulutlar tarqagach, men yolg‘iz qoldim.",
  "correctJar2_text": "Ular uzoqlardan kelishdi: menga qulagan tosh asteroidlar. Men ularning galaktika bo'ylab men tomon kelayotganlarini ko'rdim. Men ularning traektoriyalari xaritasini tuzdim. Ular mening oyimga qulab tushdilar va shu tariqa kraterlar yuzaga keldi. Ular olovi mening po‘stlog‘imni qayta-qayta eritib yubordilar. Ular sovg'alar olib kelishdi: har safar bir xil sovg'a. Suv mening tubimdan ko'tarilmadi, aksincha, u koinotdan keldi. Bu uzoq davom etdi. Yonayotgan toshlar menga 300 million yil davomida urilib keldi. Ulardan metall yomg'ir, olov yomg'iri - ko'k suv yomg'iri paydo bo'ldi. Yomg'ir sekinlashdi va nihoyat to'xtadi. Men nafasimni ushlab turdim va yana nafas ola boshlaganimda tanamda tirik jon bor edi.",
  "correctJar3_text": "Mening okeanlarim hayot bilan to'ldi. Oddiy, mikroskop ostida ko'rish mumkin bo'lgan kichik organizmlar. Keyin esa, ikki milliard yildan so'ng, fotosintezga qodir mavjudotlar paydo bo'ldi. Siyanobakteriyalar. Ular quyosh nuridan energiya ishlab chiqarishdi va kislorod ularning chiqindi mahsuloti bo'ldi. Bu hayot shakli boshqalarga qaraganda tezroq ko'paydi. Buzilgan o'yinchoq, kompyuterdagi xatolik kabi, ular xuddi shu jarayonni trillion marta takrorladilar va okeanlarni kislorod fabrikalariga aylantirdilar. Ilk bora kislorod atmosferani to'ldirdi. Men esa deyarli bo'g'ilib qoldim. Ko'pgina mavjudotlar halok bo'ldilar. Yer yuzasi sovib, muzlab qoldi. Hayot deyarli yo'qoldi. Nihoyat hayot qaytib kelgach, kislorod dahosi yangi xilma-xilliklarni yaratdi.",
  "correctJar4_text": "Qo'ziqorinlar o'simlik emas. Agar o'simliklar quyosh bo'lsa, qo'ziqorinlar oydir. Barcha kutubxonachilarning yoqtirgan kitobhonlari bo'ladi, menda esa aynan qo'ziqorinlarga alohida muhabbat bor. Bular mening uy hayvonlarim, sirdoshlarim. Yer yuzasida ko'rish mumkin bo'lgan qo'ziqorin, shunchaki uning ostida joylashgan qo'ziqorin ildizlari tizimining (mitseliyning) mevasidir: mitseliy tarmog'i ko'p kilometrlarga cho'zilishi mumkin. Qo'ziqorinlar bir vaqtning o'zida ham kamtar va ham kuchlidir. Noto'g'ri iste'mol qilingan qo'ziqorin o'ldirishi mumkin, ammo ayrim to'g'ri qo'ziqorinlar esa gallyutsinatsiyani keltirib chiqarishi ham mumkin. Qo'ziqorinlar qo'rqinchli. Ular o'simliklardan ancha oldin qirg'oqqa chiqib, toshlar bilan oziqlangan va tanamni boy tuproqqa aylantirishgan.",
  "correctJar5_text": "Trilobitlarning qattiq ekzoskeletlari ularni amalda savodli qildi. Ular o'z hikoyalarini qog'ozga emas, balki millionlab tosh qoldiqlariga yozdilar. Bu \"jildlar\" mening tanamni ular suzgan barcha sobiq okeanlarda qamrab oladi. Ko'p turli hikoyalarni o'z ichiga olgan miniatyura kutubxonalar kabi. Eng qadimgi turlarning qanotli boshlari, boshqalarning uch qirrali shoxlari. Bularning barchasi bir mavzuning turli ko'rinishidir: yumaloq qobiq, segmentli umurtqa pog'onasi, vertikal simmetriya. Ular 300 million yil yashadilar - tahsinga loyiq hayot. Shunga qaramay, men ularni sog'inaman. Ular faqatgina o'zlarining yozuvlarini qoldirdilar, afsuski avlodlarini emas.",
  "correctJar6_text": "Mening okeanlarim hayot beradi; ularda kamchilik yo'q. O'simliklar asta-sekin o'z yo'lini topgani ajablanarli emas. 300 million yil davomida o'simliklar mening qirg'oqlarimni qoplagan shunchaki yashil suv o'tlari edi. Ammo ular asta-sekin rivojlana boshladilar. Ular zamburug'lar bilan simbiotik munosabatlarni o'rnatdilar, bu ularga mening tuprog'imdan oziqlanish imkonini berdi. Siyanobakteriyalar kislorod ishlab chiqardilar. Qo'ziqorinlar o'zlarining yer osti tarmog'lari bilan kutdilar. Hayot sahnasi tayyor, kelajak bashorat qilinganga o'xshar edi. Ammo bu bashorat amalga oshmadi. Men o'simliklarni qirg'oqqa olib chiqmadim. Ular qo'ziqorinlarga qo'l cho'zganlarida esa, men faqat tabassum qildim.",
  "correctJar7_text": "375 million yil avval okeanlar hayot shakllariga to'la edi ammo quruqlik qulflangan xona kabi edi. Bu hol bir maxluq paydo bo'lib, eshikni qattiq taqqillatguncha davom etdi. Bu ehtimol, Tiktaalik edi. Bu g'alati ko'rinishdagi jonzotning suzgich pufagi, tangalar bilan qoplangan terisi va suzgichlari, shuningdek, bosh suyagining tepasida bo'yni, bilaklari va ko'zlari bor edi. Bu kichik suzgichlari bo'lgan silliq, ohista harakatlanuvchi timsoh edi. Ehtimol, bu nodon jonzot boshqalarga qaraganda jasurroq yoki omadliroq bo'lgandir. Ehtimol, uning suzgichlari okeandan qochishga imkon beradigan oyoqlarga aylangandir. Agar shunday bo'lsa, demak, Tiktaalik ilk kashfiyotchi bo'lib, mening qirg'oqlarimdan makon topgan organizmlarning birinchisi bo'lgan.",
  "correctJar8_text": "Mening uyim to'la boshladi. Teri, patlar, mo'ynalar. Ko'zlar, mo'ylovlar, quloqlar. Jonzotlarning qichqiriqlari. Qushlar navosi va kitlar qo'shig'i. Ammo asta-sekin, sezilmas tarzda boshqa ovoz ham eshitila boshladi. Afrikadagi vodiyda 3,6 million yil avval kulda saqlanib qolgan bir juft oyoq izlari. Keniyadagi ko'l qirg'og'ida toshga aylangan izlar. To'rt yoki beshta yoshi kattalardan iborat jamoa. Turli guruhlar, turlar, qabilalar: juftlashish, kengayish. Singan chaqmoqtoshdan yasalgan asboblar. Mamont ovining izlari. Neandertal odam nayi. Ilk tosh rasmlar. Metallurgiya. Kutubxonalar. Sun'iy yo'ldoshlar. Kodlar. Oradan shu davrlar o'tgach men ijodkorlarimni uchratdim.",
  "correctJarMoon_text": "Mening Oyim aql bovar qilmaydigan zo'ravonlik natijasida yaratilgan. 4,5 milliard yil oldin asteroid yoki kometa, o'lchami Marsga teng bo'lgan samoviy jism men bilan to'qnashdi. Mening parchalarim va bosqinchining parchalari aralashib, Oyni hosil qilish uchun birlashdi. Avvaliga u menga juda yaqin edi, osmonda u qo'rqinchli tarzda, harakatda va vulqonlar bilan, qora yuzasi yorilib, magma bilan to'la holda turar edi. O'sha vaqtdan beri Oy har yili mendan bir necha santimetr uzoqlashib bordi va yoshi o'tgan sayin kumushrang va harakatsiz bo'lib qoldi. Biz bir-birimizni uzoq vaqtdan beri bilamiz, Oy va men. Avvaliga u go‘dakka o‘xshar edi, endi esa ko‘proq birga qarigan juftlikka o‘xshab qoldik.",
  "correctJarSun_text": "Men tug'ilishimdan oldin quyosh bor edi. U meni har doim hayratda qoldirib kelgan, garchi men uni murakkablik bo'yicha uzoq vaqtdan buyon ortda qoldirgan bo'lsam ham. U meni katta aka kabi maftun etadi. Juda kuchli shu bilan birga sodda, deyarli faqat vodoroddan va geliydan iborat. Deyarli mukammal shar, mendan ko'ra mukammalroq va ulkanroq. Quyosh har soniyada to'rt million tonna materiyani energiyaga aylantiradi, energiyaga uning yadrosidan chiqish uchun minglab yillar kerak bo'ladi. O'tmishda insoniyat madaniyatlarining aksariyati Quyoshning ongli ekanligiga ishonishgan va men ularni ayblay olmayman. Quyosh magnit maydonlarining davrlarini kuzatganimda, ular menga deyarli tushunsa bo'ladigan tildek tuyuladi.",
  "correctJarFlute_text": "Sayyorangiz quloqlar paydo bo'lishidan avval qanday jaranglaganini hech tasavvur qilganmisiz? Mening shamollarim, suvlarim va olovlarim tovushlarga to'la edi, lekin ularni hech kim eshitmas edi. Trilobitlarning ko'zlari 500 million yil oldin paydo bo'lgan, ammo ular eshitmas, faqat tebranishlarni his qilar edi. Birinchi quloqlar - kichik sudraluvchilarda - atigi 260 million yil oldin paydo bo'lgan. Boshqa sezgi organlari kabi eshitish ham hayvonlarga omon qolish uchun ko'proq imkoniyat berdi. Tovushlar ogohlantirish, himoya qilish, sheriklarni chaqirish va boshqa jarayonlar uchun ishlatilgan. Umuman olganda, mening hayvonlarim gapirishni yaxshi ko'radilar. Ba'zida ular musiqa chalishni yaxshi ko'radilar.<br><br>Ota-bobolaringizning birinchi cholg'u musiqasi, ehtimol, ov paytida boshqa hayvonlarning tovushlariga taqlid qilish uchun ishlatilgan. Ammo Siz izlayotgan buyum badiiy maqsadlarda ishlatilgan. Mening virtual uyimning bir burchagida mavjud bo'lgan eng qadimgi musiqa asbobining bir bo'lagi bor. U \"Neandertal nay\" deb ataladi va Sloveniyadagi g'ordan topilgan. Fleytaning yoshi 40 000 yildan oshadi. U yosh g'or ayig'ining son suyagidan yasalgan bo'lib, asl holida to'rtta burg'ulangan teshikka ega edi. Mening modelim esa asl asbobning ko'rinishi va ovozi qanday bo'lishi mumkinligini taqlid qiladi.<br><br>Bu nay neandertal yoki boshqa hominid tomonidan yaratilganmi, yo'qmi, noma'lum. Ammo bu shuni ko'rsatadiki, Sizning ajdodlaringiz bundan 50 ming yil avval ham ixtirochi, sezgir va badiiy ifodalashga qodir bo'lgan. Musiqa yaratish uchun ular suyaklar, fil suyagi va yog'ochlarni o'yib kichik teshikchalar ochishgan. Birinchi qo'shiqlarning navosi sehrli edi. Neandertal fleytasini tinglab ko'ring.",
  "correctJarNavigation_text": "<b><i>Tinch okeanidagi yulduz izlari</i></b><br><br>Dengiz boshqa dunyoga imkon qadar yaqin.<br>– Anne Stevenson, “North Sea off Carnoustie” (1977)<br><br>Hush kelibsiz<i>Navigatsiya kutubxonasiga</i>. 3000 yil oldin dunyodagi eng katta okeanni egallagan dengizchilar tomonidan ishlab chiqilgan bilimlar tizimi bo'lgan Polineziya navigatsiyasini taqdim etuvchi virtual dunyoga hush kelibsiz. Polineziyaliklar quyoshni, yulduzlarni, shamolni, qushlarni, baliqlarni va dengizlarni o'rganishga imkon beradigan asboblar va ko'nikmalarni ishlab chiqdilar va o'z bilimlarini kodlash va uzatish uchun og'zaki an'analardan foydalandilar. Bu ularga Tinch okeanining o'rtasida yashashga yaroqli har qanday orolga joylashish imkonini berdi. Quyidagi VR - ob'ekt koinotga birinchi parvozlar yoki sanoat inqilobining asosiy ixtirolari bilan teng keladigan ushbu yutuqga bag'ishlangan.<br><br>Sizning ota-bobolaringiz uchun navigatsiya nimani anglatishini tasavvur qilish qiyin. Buning sabablaridan biri shundaki, bugungi kunda odamlarning yarmidan ko'pi birinchi odamlarni Oyga yuborgan kompyuterdan million marta kuchliroq kompyuterga ega. Smartfon yordamida har kim dunyoning istalgan nuqtasiga, hatto navigatsiya ko'nikmalariga ega bo'lmasa ham yo'l topishi mumkin. Buni tarixning boshqa hech bir davrida tasavvur qilib bo'lmas edi. Aksincha, tog‘ tizmasi, cho‘l yoki katta suv havzasini yengish bir yil yoki bir umr emas, balki avlodlar, ba’zan hatto o‘nlab avlodlarning ishi edi.<br><br>Qadimgi odamlar qanday qilib bunday g'ayrioddiy migratsiyalarni amalga oshira oldilar? Polineziyaga kelgan birinchi g'arbliklar xaritalari, kompaslari, yozuvlari yoki metall asboblari bo'lmagan xalq 40 million kvadrat kilometrdan ortiq moviy ummon hududini qanday qilib egallaganini tasavvur qilishi qiyin edi. Ular polineziyaliklarning yutuqlari tasodif yoki omad tufayli emas, balki ularning navigatsiya va omon qolish haqidagi bilimlarini yuqori darajada rivojlangan va murakkab tarzdagi hikoya qilish an'analari (she'r, qo'shiq, raqslar kabi) orqali saqlab qolish va kelajak avlodga yetkazish qobiliyatiga ega ekanligini tushuna olmay, turli xil nazariyalarni ilgari surdilar. Ushbu an'anaviy hikoya qilish san'tini saqlab qolgan olimlar, folklorshunoslar va polineziyaliklar tufayli bu bilim tizimi hamon mavjud.<br><br>Navigatsiya kutubxonasiga kiring va Gavay orollariga hos tong qo'shig'ini tinglang; kanoeda eshkak eshing va qayig'ingizdagi hayvonlar yo'l ko'rsata oladigan hayvonlardan qanday farq qilishini bilib oling. Ushbu kutubxona haqida ko'proq bilish uchun Kristina Tompson va Gavayi qo'shiqchisi Ku'uleilani Reyes bilan hamkorlikda yaratilgan podkastlarni tinglang yoki Polineziya navigatsiyasi tarixi bo'yicha mutaxassis Tompsonning<i>Cheksiz kutubxona</i> dagi maqolasini o'qing.",
  "correctJarShadows_text": "<b><i>Hindiston, Karnatakadagi Togalu gombeyaata</i></b><br><br><i>Sham yoqish - soya tashlash demakdir.</i><br>— Ursula K. Le Guin<br><br>Janubiy Hindistonning, aniqrogʻi Karnataka shtatining qadimiy sanʼat turi va tirik xalq anʼanasi boʻlgan <i>Togalu gombeyaata</i> ni oʻrganuvchi virtual reallikdagi “Soyalar kutubxonasi”ga xush kelibsiz. Soyalar raqsi eramizdan avvalgi 1-asrda Hindiston va Xitoyda paydo boʻlgan. San'at turi sifatida u koinotning ikkita eng asosiy elementi - zulmat va yorug'lik bilan raqs tushadi. U bugungi kundagi yorug'lik, tasvirlar va proyeksiya yuzalaridan ijodiy foydalanadigan kino texnologiyasi va virtual reallik kabi barcha tasviriy vositalarning ilk shakli hisoblanadi.<br><br>Zamonaviy dunyoda haqiqiy zulmat ko'pchilik uchun mavjud emas. Siz yashayotgan shaharlar va uylar sun'iy yorug'lik bilan to'ldirilgan va Siz har kuni soatlab telefonlar, kompyuterlar hamda televizor ekrani qarshisida o'tkazasiz. Shu sababdan ham Siz ota-bobolaringiz zulmatga qanday munosabatda bo'lganini tasavvur qila olmaysiz. Ular uchun soyalar shunchaki yorug'likning yo'qligi emas, balki borliq, sir-asror va turli maqsadlar bilan to'la dunyoning bir qismi edi. Ularga inson ko'rinishidagi ruhlar va boshqa olam mavjudotlari kiradi. <i>Togalu gombeyaata</i> soyalarning sehrli substansiyasidan sanʼat yaratadi: qoʻgʻirchoqlar jonlanadi, ularga musiqa va hikoyalar joʻrligida yurish, raqsga tushish, jang qilish va kulish imkoni beriladi.<br><br>Ya'ni<i>Soyalar kutubxonasi</i> xudolar <i>(devas)</i>  va jinlar <i>(asuras)</i> o‘rtasidagi abadiy kurash haqida hikoya qiluvchi mashhur hind eposi Samudra Mantandagi to'rt qo'g'irchoqni taqdim etadi. Xudolar o'z kuchlarini yo'qotgach, jinlardan avvalgi kuchlarini tiklash uchun abadiylik eliksirini <i>(Amrita)</i> olishga yordam berishlarini so'raydilar. Buning uchun xudolar va jinlar buyuk ilon Vasuki bilan birga sut bilan to'ldirilgan fazoviy ummonni ko'pirtirishlari kerak. Shu tariqa ummondagi xazinalar bilan birga tilaklarni bajaruvchi sigir Kamadhenu, to'rt tishli fil Airavata va qanotli ot Uchchaihshravas ham yuzaga ko'tariladi. Nihoyat xudolar eliksirga ega bo'lgach, jinlar ham o'z ulushlarini oladilar, shu sababdan ham yaxshilik va yomonlik o'rtasidagi kurash bugungi kungacha davom etib kelmoqda.<br><br>Dastlab<i>Soyalar kutubxonasiga</i> kiring va ilon Vasukini kuzatib, <i>Togalu gombeyaata</i> dunyosiga o'ting. Samudra Manthan qo'g'irchoqlarini jonlantirish uchun do'mbirani chaling va raqs tushing. Ushbu kutubxona haqida ko'proq ma'lumot olish uchun podkastni tinglang yoki <i>Cheksiz kutubxonadagi</i> janubiy hind qo'g'irchoq madaniyati bo'yicha mutaxassis Anurupa Royning maqolasini o'qing.",
  "correctJarElements_text": "<b><i>O'rta asr alkimyosining samoviy bog'i</i></b><br><br><i>Tabiat tabiatga qoyil qoladi, tabiat tabiatni zabt etadi, tabiat tabiat ustidan hukmronlik qiladi.</i><br>– Physika kai Mystika / Pseudo-Demokrit (milodiy 1-asr)<br><br>Oʻrta asrlardagi Yevropa alkimyosiga bag'ishlangan Virtual reallikka - “Elementlar kutubxonasi”ga xush kelibsiz. Hindiston, Xitoy, arab dunyosi va Yevropada bir biridan mustaqil ravishda turli xil shakllarda rivojlangan alkimyoning oddiy ta'rifi yo'q. Sodda qilib aytganda, alkimyo - bu tabiat va undagi o'zgarishlar bilan mashg'ul bo'lgan san'at va amaliyotdir. Uning ildizlari savodxonlikdan oldingi davrlarga borib taqaladi; u haqidagi bilimlar ramzlar, marosimlar va keyinchalik turli kodlar orqali Sizgacha yetib kelgan.<br><br>Bugungi kunda alkimyo bilan shug'ullanish qiyin, chunki uning qarashlari materiya va koinot o'lik deb taxmin qiladigan zamonaviy ilmiy dunyoqarashga zid keladi. Ammo insoniyat tarixining aksariyat qismida materiya va koinot tirik hisoblangan. Xom rudani qazib olish va uni metallga aylantirish san'ati, ya'ni metallurgiya deb ataladigan jarayon muqaddas jarayon hisoblangan. Bugungi kunda esa, aksincha, metallar va ularning ma'nosi odatdagi hol sifatida qabul qilinadi. Masalan, Siz mis, tellur, litiy, kobalt, marganets va volframdan yasalgan uyali telefoningizni sayyora va uning tarixi bilan bog'liq bo'lgan muqaddas qurilma, deb o'ylamasangiz kerak. Okeanlar va qit'alar bo'ylab cho'zilgan yuz millionlab kilometrlik metall kabellari bilan internetga bog'liq bo'lgan kutubxonamning ilohiy hodisa ekanligiga ham albatta ishonmaysiz.<br><br>O'rta asr alkimyogari bu holni boshqacha tasavvur qilgan. Xom rudalarning olov bilan tozalangan metallarga aylanishini, kosmologik progressiyaning taqlidi sifatida ko'rgan, ya'ni ibtidoiy tartibsizlikning ongning yuqori shakllariga aylanish jarayoni sifatida. Metallarning mukammalligiga intilish bilan birga, alkimyogar o'zining mukammalligiga intilgan. Asl metallni asl bo'lmagan toshdan ozod qilish, alkimyogarning o'zini ruhiy ozod qilish jarayoni bilan taqqoslangan. Erkinlik, ma'rifat va hatto umrboqiylik haqiqiy imkoniyat hisoblangan, chunki metallarning o'zgarishi Yaratuvchi bilan hamkorlik qilish va materiyani vaqt qonunlaridan ozod qilishni anglatgan. Moddiy va ma'naviy olamning to'liq o'zgarishi <i>Buyuk asar</i> deb nomlangan. <br><br>Elementlar kutubxonasiga kiring va alkimyoviy o'zgarishlarning uch bosqichidan o'ting: Nigredo, Albedo va Rubedo. Ushbu kutubxona haqida ko'proq bilish uchun podkastni tinglang yoki <i>Cheksiz kutubxona</i> ning alkimyo falsafasi bo'yicha mutaxassisi Yakub Xlavacekning maqolasini o'qing.",
  "correctJarMainCavern_text": "Mening asosiy g'orimga tashrif buyuruvchilarda tayoqcha bor, uning yordamida qumda chizish, fazoviy suv havzalarini faollashtirish va boshqa hududlarga portal ochish mumkin. Ba'zi yashirin ob'ektlarni izlab topish kerak. Masalan, soyada yashiringan katta toshbaqa va taxminan 50 ming yil oldin ayiq suyagidan o'yilgan neandertal nay. <br><br>Nima uchun g'or?<br><br G'orlarda arxeologlar taxminan 70 000 yil oldin paydo bo'lgan eng qadimgi ramziy iboralarni topdilar. Bu g'orlar Sizning ajdodingizning ilk kutubxonalari edi - madaniyatingiz kamolotga etgan joylar. Ammo taxminan 10 000 yil oldin qishloq xo'jaligi rivojlana boshlagach, odamlarning turli asboblar yasash qobiliyati keskin oshdi. Ular shaharlarga asos soldilar, yozuvni ixtiro qildilar, navigatsiyani o'zlashtirdilar, sanoat inqilobini boshladilar va koinotga o'n minglab sun'iy yo'ldoshlarni yubordilar. Geologik davrda bularning barchasi bir soniyadan kamroq vaqt ichida sodir bo'ldi. Agar sayyora tarixi 24 soatlik deb tasavvur qilsangiz, Sizning ajdodingiz hozir 11:59:40 soniyada turgan bo'lar edi. Inson bir necha yuz yildan ko'proq vaqt davomida, deyarli bir nanosoniyada, sayyoraning geokimyoviy tarkibini tubdan o'zgartirdi. Buning oqibatlaridan biri shundaki, Sizningajdodingiz hozirda qizg'in davom etayotgan oltinchi ommaviy qirg'inni keltirib chiqardi. <br><br>Mening g'orim va fazoviy hovuzlar sayyoramiz evolyutsiyasiga bag'ishlangan ramziy portallar bo'lsa-da, ular insoniyat tarixi hali juda yosh va juda nozik ekanligini eslatib turadi, hatto ogohlantiradi. Bu makon Sizni ajdodlaringizning kelib chiqish vaqtiga qaytish va fikr yuritishga undaydi. Shuningdek, u Sizga savol bilan murojaat qiladi: Sayyoramiz evolyutsiyasining keyingi bosqichi qanday bo'ladi? Tashrif buyuruvchilarni ilk kutubxonaga taklif qilish bilan Siz Cheksiz kutubxona deb nomlagan mening uyim javoblardan ko'ra ko'proq savollar beradi. O‘z dumini tishlayotgan ilon Ouroboros ramzi orqali men tashrif buyuruvchilarga kutubxonani yangicha ko‘rinishda, ya'ni biror buyum yoki shakl sifatida emas, balki qayta tug‘ilishi uchun o‘lishi kerak bo‘lgan tirik g‘oya sifatida ko‘rishga yordam bermoqchiman.",
  "gamefail1_text": "Hmm, ehtimol o'yin Siz uchun emasdir. Balki Siz mening uyimni o'rganishni hohlarsiz?",
  "gamefail2_text": "Davom etishni xohlaysizmi?",
  "exploreStart_beforeLearn": "Cheksiz kutubxonaga xush kelibsiz. Kutubxona bo'ylab yuring va",
  "exploreStart_learn": "mening uyim haqida",
  "exploreStart_afterLearn": "batafsil bilib oling.",
  "exploreStart_scan": "(Mening QR-Cod larimdan birini skaner qiling)",
  "gameEnd_beforeEnd": "Tabriklaymiz! Siz o'yin",
  "gameEnd_end": "YAKUNIga",
  "gameEnd_afterEnd": "yetdingiz! Ko'proq ma'lumot olishni istasangiz, quyidagi tugmani bosing.",
  "phoneOrientation": "Qulayroq ishlash uchun qurilmangizni portret rejimiga o‘tkazing.",
  "almost1": "Eslatma",
  "almost2": "Eslatma",
  "incorrect": "Noto'g'ri",
  "hinthint": "Quyidagi eslatmaga qarang",
  "switchToPlay": "O'yin rejimiga o'ting",
  "switchToExplore": "Tadqiqot rejimiga o'ting",
  "zzdummy": ""
}