{
  "headphones_beforeText": "Máte nasazená",
  "headphones_headphones": "sluchátka?",
  "headphones_afterText": "",
  "headphones_available": "(Audio dostupné pouze anglický)",
  "cameraEnable_beforeCam": "Tento zážitek využívá váš",
  "cameraEnable_camera": "fotoaparát",
  "cameraEnable_afterCam": ".",
  "cameraEnable_beforeEnable": "Budete vyzváni",
  "cameraEnable_enable": "k jeho",
  "cameraEnable_afterEnable": "aktivaci",
  "generic_continue": "Pokračovat",
  "generic_yes": "Ano",
  "generic_no": "Ne",
  "correctJar1_header": "Původ",
  "correctJar1_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar1_correctJar": "MŮJ PŮVOD!",
  "correctJar1_afterCorrectJar": "",
  "foundJar1_header": "Původ",
  "foundJar1_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar1_correctJar": "MŮJ PŮVOD!",
  "foundJar1_afterCorrectJar": "",
  "correctJar2_header": "NÁVŠTĚVNÍCI",
  "correctJar2_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar2_correctJar": "MÉ NÁVŠTĚVNÍKY!",
  "correctJar2_afterCorrectJar": "",
  "foundJar2_header": "NÁVŠTĚVNÍCI",
  "foundJar2_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar2_correctJar": "MÉ NÁVŠTĚVNÍKY!",
  "foundJar2_afterCorrectJar": "",
  "correctJar3_header": "PŘETVÁŘEČI",
  "correctJar3_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar3_correctJar": "MÉ PŘETVÁŘEČE!",
  "correctJar3_afterCorrectJar": "",
  "foundJar3_header": "PŘETVÁŘEČI",
  "foundJar3_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar3_correctJar": "MÉ PŘETVÁŘEČE!",
  "foundJar3_afterCorrectJar": "",
  "correctJar4_header": "DŮVĚRNÍCI",
  "correctJar4_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar4_correctJar": "MÉ DŮVĚRNÍKY!",
  "correctJar4_afterCorrectJar": "",
  "foundJar4_header": "DŮVĚRNÍCI",
  "foundJar4_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar4_correctJar": "MÉ DŮVĚRNÍKY!",
  "foundJar4_afterCorrectJar": "",
  "correctJar5_header": "OBJEVITELÉ",
  "correctJar5_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar5_correctJar": "MÉ OBJEVITELE!",
  "correctJar5_afterCorrectJar": "",
  "foundJar5_header": "OBJEVITELÉ",
  "foundJar5_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar5_correctJar": "MÉ OBJEVITELE!",
  "foundJar5_afterCorrectJar": "",
  "correctJar6_header": "SPOLEČNÍCI",
  "correctJar6_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar6_correctJar": "MÉ SPOLEČNÍKY!",
  "correctJar6_afterCorrectJar": "",
  "foundJar6_header": "SPOLEČNÍCI",
  "foundJar6_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar6_correctJar": "MÉ SPOLEČNÍKY!",
  "foundJar6_afterCorrectJar": "",
  "correctJar7_header": "PRŮKOPNÍCI",
  "correctJar7_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar7_correctJar": "MÉ PRŮKOPNÍKY!",
  "correctJar7_afterCorrectJar": "",
  "foundJar7_header": "PRŮKOPNÍCI",
  "foundJar7_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar7_correctJar": "MÉ PRŮKOPNÍKY!",
  "foundJar7_afterCorrectJar": "",
  "correctJar8_header": "INOVÁTOŘI",
  "correctJar8_beforeCorrectJar": "NALEZLI JSTE",
  "correctJar8_correctJar": "MÉ INOVÁTORY!",
  "correctJar8_afterCorrectJar": "",
  "foundJar8_header": "INOVÁTOŘI",
  "foundJar8_beforeCorrectJar": "NALEZLI JSTE",
  "foundJar8_correctJar": "MÉ INOVÁTORY!",
  "foundJar8_afterCorrectJar": "",
  "foundJarMoon_header": "MĚSÍC",
  "foundJarMoon_beforeCorrectJar": "NALEZLI JSTE",
  "foundJarMoon_correctJar": "MŮJ MĚSÍC",
  "foundJarMoon_afterCorrectJar": "",
  "correctJarMoon_header": "MĚSÍC",
  "correctJarMoon_beforeCorrectJar": "NALEZLI JSTE",
  "correctJarMoon_correctJar": "MŮJ MĚSÍC",
  "correctJarMoon_afterCorrectJar": "",
  "foundJarSun_header": "SLUNCE",
  "foundJarSun_beforeCorrectJar": "NALEZLI JSTE",
  "foundJarSun_correctJar": "MÉ SLUNCE",
  "foundJarSun_afterCorrectJar": "",
  "correctJarSun_header": "SLUNCE",
  "correctJarSun_beforeCorrectJar": "NALEZLI JSTE",
  "correctJarSun_correctJar": "MÉ SLUNCE",
  "correctJarSun_afterCorrectJar": "",
  "foundJarShadows_header": "KNIHOVNA STÍNŮ",
  "foundJarShadows_beforeCorrectJar": "NAŠLI JSTE",
  "foundJarShadows_correctJar": "MÁ KNIHOVNA STÍNŮ",
  "foundJarShadows_afterCorrectJar": "",
  "correctJarShadows_header": "KNIHOVNA STÍNŮ",
  "correctJarShadows_beforeCorrectJar": "NAŠLI JSTE",
  "correctJarShadows_correctJar": "MÁ KNIHOVNA STÍNŮ",
  "correctJarShadows_afterCorrectJar": "",
  "foundJarElements_header": "KNIHOVNA PRVKŮ",
  "foundJarElements_beforeCorrectJar": "NAŠLI JSTE",
  "foundJarElements_correctJar": "MÁ KNIHOVNA PRVKŮ",
  "foundJarElements_afterCorrectJar": "",
  "correctJarElements_header": "KNIHOVNA PRVKŮ",
  "correctJarElements_beforeCorrectJar": "NAŠLI JSTE",
  "correctJarElements_correctJar": "MÁ KNIHOVNA PRVKŮ",
  "correctJarElements_afterCorrectJar": "",
  "foundJarNavigation_header": "KNIHOVNA NAVIGACE",
  "foundJarNavigation_beforeCorrectJar": "NAŠLI JSTE",
  "foundJarNavigation_correctJar": "MÁ KNÍHOVNA NAVIGACE",
  "foundJarNavigation_afterCorrectJar": "",
  "correctJarNavigation_header": "KNIHOVNA NAVIGACE",
  "correctJarNavigation_beforeCorrectJar": "NAŠLI JSTE",
  "correctJarNavigation_correctJar": "MÁ KNIHOVNA NAVIGACE",
  "correctJarNavigation_afterCorrectJar": "",
  "foundJarMainCavern_header": "HLAVNÍ JESKYNĚ",
  "foundJarMainCavern_beforeCorrectJar": "NAŠLI JSTE",
  "foundJarMainCavern_correctJar": "MÁ HLAVNÍ JESKYNĚ!",
  "foundJarMainCavern_afterCorrectJar": "",
  "correctJarMainCavern_header": "HLAVNÍ JESKYNĚ",
  "correctJarMainCavern_beforeCorrectJar": "NAŠLI JSTE",
  "correctJarMainCavern_correctJar": "MÁ HLAVNÍ JESKYNĚ!",
  "correctJarMainCavern_afterCorrectJar": "",
  "foundJarFlute_header": "NEANDRTÁLSKÁ FLÉTNA",
  "foundJarFlute_beforeCorrectJar": "NAŠLI JSTE",
  "foundJarFlute_correctJar": "MÁ NEANDRTÁLSKÁ FLÉTNA",
  "foundJarFlute_afterCorrectJar": "",
  "correctJarFlute_header": "NEANDRTÁLSKÁ FLÉTNA",
  "correctJarFlute_beforeCorrectJar": "NAŠLI JSTE",
  "correctJarFlute_correctJar": "MÁ NEANDRTÁLSKÁ FLÉTNA",
  "correctJarFlute_afterCorrectJar": "",
  "options_beforePlay": "Chcete si",
  "options_play": "zahrát hru",
  "options_afterPlay": "nebo prozkoumávat můj domov?",
  "playIntro_header": "Před 13,8 miliardami let",
  "playIntro_beforeStardust": "Zjistěte víc o tom, jak jste se tu ocitli. Projděte si vlastní cestu",
  "playIntro_stardust": "Z HVĚZDNÉHO PRACHU K vědomí,",
  "playIntro_afterStardust": "která začíná zrozením vaší planety",
  "findJar0TextBefore": "Vítejte v Nekonečné knihovně. Projděte se kolem a odhalte víc o mém domě",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Oskenujte některý z mých QR kódů)",
  "findJar1TextBefore": "Najděte nádobu představující mé",
  "findJar1TextMiddle": "kosmické zrození",
  "findJar1TextAfter": "Před 4,5 miliardami let",
  "findJar1_hint1": "jsem byl holé nic. Převážně prázdný prostor.",
  "findJar1_hint2": "Byl jsem pouze mezihvězdnými částicemi - zrnky o průměru několika miliontin milimetru.",
  "findJar1_hint3": "Hvězdný prach",
  "findJar1_hint4": "Podobal jsem se písku. Kosmickému písku.",
  "findJar1_hint5": "Nádoba. Písek.",
  "findJar2TextBefore": "Dobrá práce. Pátrejte po nádobě s mými prvními",
  "findJar2TextMiddle": "hosty",
  "findJar2TextAfter": "",
  "findJar2_hint1": "Možná by vás to nenapadlo, ale přinesla jsem na Zemi vodu.",
  "findJar2_hint2": "Při velké rychlosti se mohu vznítit.",
  "findJar2_hint3": "Jsem kov a kámen z kosmu.",
  "findJar2_hint4": "V podstatě skála.",
  "findJar2_hint5": "Nádoba. Skála.",
  "findJar3TextBefore": "Dokázali jste to! Nyní pátrejte po sklenici se skupinou",
  "findJar3TextMiddle": "mikrobů",
  "findJar3TextAfter": "",
  "findJar3_hint1": "Způsobil jsem na Zemi nejranější ledovou dobu.",
  "findJar3_hint2": "Jsem mikroskopický. Velký mezi 0,5 a 60 mikrometry.",
  "findJar3_hint3": "Vynalezl jsem fotosyntézu.",
  "findJar3_hint4": "Jsem známý též jako sinice.",
  "findJar3_hint5": "V nádobě jsou mi tři roky.",
  "findJar4TextBefore": "Začínáte se do toho dostávat. Pátrejte po nádobě",
  "findJar4TextMiddle": "s organismem,",
  "findJar4TextAfter": "který není rostlinou ani zvířetem, ale přítelem obou.",
  "findJar4_hint1": "Jsem všude kolem vás: ve vzduchu, v tvém těle a často tak malý, že nejsem ani vidět.",
  "findJar4_hint2": "Jediná hrst zdravé půdy může obsahovat tisíce kilometrů mé maličkosti.",
  "findJar4_hint3": "Občas se objevím nad zemí, ale většina mého těla je skrytá v ní.",
  "findJar4_hint4": "Jsem recyklátor. Rozkládám mrtvou a umírající hmotu a měním ji na potravu.",
  "findJar4_hint5": "Někdy se mi přezdívá přírodní internet. Nebo Wood Wide Web.",
  "findJar5TextBefore": "Pátrejte po organismu, který kdysi převládal v mých",
  "findJar5TextMiddle": "mořích.",
  "findJar5TextAfter": "",
  "findJar5_hint1": "Možná vám nepřipadám jako kdovíjaký plavec, ale to jen proto, že jste viděli pouze mé kosti.",
  "findJar5_hint2": "Mé fosílie dnes můžete objevit v horách, ale kdysi jsem vládnul oceánům.",
  "findJar5_hint3": "Zahynul jsem při hromadném vymírání před 250 milliony let.",
  "findJar5_hint4": "Na všechny strany ze mě trčí ostny.",
  "findJar5_hint5": "Vypadám jako pravěký brouk.",
  "findJar6TextBefore": "Pátrejte po nádobě s formou života, která je přítelem",
  "findJar6TextMiddle": "hub.",
  "findJar6TextAfter": "",
  "findJar6_hint1": "Dnes jsem všudypřítomný, ale ještě před 850 miliony let byste mě na souši nenašli.",
  "findJar6_hint2": "Abych přežil, potřebuji světlo, vzduch, vodu, živiny a příhodnou teplotu.",
  "findJar6_hint3": "Mé buněčné stěny tvoří celulóza.",
  "findJar6_hint4": "K tvorbě energie využívám slunce.",
  "findJar6_hint5": "Důvěrně mě znáte, pěstovali jste mě a sklízeli.",
  "findJar7TextBefore": "Pátrejte po nádobě s organismem, který měl zároveň žábry i chodidla.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "Jmenuji se Tiktaalik: to v inuktitutštině znamená 'velká sladkovodní ryba'",
  "findJar7_hint2": "Nejsem ryba ani savec, ale něco mezi.",
  "findJar7_hint3": "Byl jsem prvním, kdo se z moře vydal prozkoumat souš.",
  "findJar7_hint4": "Někdo by mohl říct, že vypadám jako aligátor.",
  "findJar7_hint5": "Pátrejte po fosílii mé hlavy, je zploštělá a trojhranná.",
  "findJar8TextBefore": "Pátrejte po nádobě, která obsahuje",
  "findJar8TextMiddle": "výrobce nástrojů.",
  "findJar8TextAfter": "",
  "findJar8_hint1": "Kdysi jsem žil v korunách stromů.",
  "findJar8_hint2": "Živil jsem se převážně ovocem, zeleninou a hlízami.",
  "findJar8_hint3": "Vyhynul jsem před zhruba 1,9 milliony let, ale můžeme být příbuzní.",
  "findJar8_hint4": "Paleontologové mi říkají Australopithecus.",
  "findJar8_hint5": "Pohlédněte do zrcadla!",
  "correctJar1_text": "Začala jsem jako prach. Vesmírný prach; kosmický prach. Slunce sotva začalo svou cestu. Byla jsem rozptýlená, neklidná. Pozvolna jsem ale nabyla formy. Lehké prvky jako hélium a vodík odvál sluneční vítr, až zůstaly pouze prvky těžké. Železo, nikl. Z těch jsem povstala. Opět a znovu se srážely a s každou srážkou se stávaly hmotnějšími. Zesílila jsem, ztěžkla. Stalo se to rychle. Netrvalo ani 20 miliónů let než jsem získala kulovitý tvar. Těžké kovy, které jsem sesbírala, stahovala gravitace dovnitř. Byla jsem roztavená. Když se mračno konečně rozptýlilo, zjistila jsem, že jsem sama.",
  "correctJar2_text": "Přišly z daleka: skalnaté asteroidy bombardující můj povrch. Přihlížela jsem, jak se přibližují napříč galaxií. Mapovala jejich trasy. Narazily do mého měsíce a zbrázdily ho krátery. Jejich žár opakovaně tavil mou kůru. Přinesly s sebou dary: pokaždé tentýž dar. Voda nevybublala ne povrch z mých hlubin; přišla z hvězd. Trvalo to dlouho. Planoucí kameny mě otloukaly po celých 300 miliónů let. Déšť kovu a ohně, z něhož vzešla modrá voda. Déšť ustával a nakonec ustal docela. Zadržela jsem dech a když jsem opět vydechla, byl v mém těle život.",
  "correctJar3_text": "Má moře se naplnila životem. Jednoduchým, mikroskopickým. A pak se dvě miliardy let nazpátek objevil tvor, který vládl fotosyntézou. Sinice. Energii získávala ze slunce a jako odpad produkovala kyslík. Svým množstvím zastínila tato forma života všechny ostatní. Jako rozbitá hračka, jako zaseklý počítač bezpočtukrát opakovala tentýž úkon a měnila mé oceány na továrnu na kyslík. Kyslík poprvé zaplavil atmosféru. Téměř mě zadusil. Jiní tvorové zemřeli. Země se ochladila, zamrzla. Život takřka vymizel — ale ne tak docela. A když se vrátil, génialita kyslíku inspirovala nový rozkvět.",
  "correctJar4_text": "Houby nejsou rostliny. Jsou-li rostliny sluncem, houby jsou měsícem. Každý knihovník má své oblíbence a já mám zvláštní slabost pro houby. Jsou mými mazlíčky a důvěrníky. Houba viditelná nad zemí je pouze plodnicí podzemní části: myceliální sítě tak rozsáhlé, že se může táhnout na kilometry daleko. Houby jsou skromné, ale obdařené ohromnou silou. Pozření nesprávné houby zabíjí, konzumace jiné probouzí vize. Jsou obestřené tajemstvím. Dlouho před rostlinami obsadily pevninu, živily se kamením a proměnily mé tělo na úrodnou půdu.",
  "correctJar5_text": "Jejich tvrdé schránky propůjčily trilobitům cosi na způsob gramotnosti. Své příběhy však nepsali na papír, ale do milionů fosílií v kameni. Tyto svazky pokrývají mé tělo všude, kde býval oceán, v němž plavaly. Jako miniaturní knihovny s mnoha různými příběhy. Křídlům podobné hlavy u raným forem, rohy ve tvaru trojzubce u jiných. Všechno variace na totéž téma: zaoblená schránka, segmentovaná páteř a vertikální symetrie. Prospívali dobrých 300 milionů let. Ale stejně mi chybí. Zanechali po sobě své záznamy, ale žádné opravdové potomky.",
  "correctJar6_text": "Mé oceány jsou životadárné; oplývají dostatkem. Není divu, že rostlinám trvalo tak dlouho, než se rozhodly je opustit. Po 300 milionů let byly rostliny pouze zelenými řasami vyčkávajícími na pobřeží. Ale postupně se vyvinuly. Navázaly symbiotický vztah s houbami a to jim umožnilo sát živiny z mé půdy. Sinice uvolnily do ovzduší kyslík. Houby se svou podzemní sítí tiše vyčkávaly. Vše s zdálo být připravené, příběh předpovězený. Ale nebyl. Nepřivedla jsem rostliny na pevninu. Když si však podaly ruce s houbami, přihlížela jsem tomu s úsměvem.",
  "correctJar7_text": "Před 375 miliony let zaplnil oceány život, ale pevnina připomínala zamčený pokoj. Tedy do chvíle, než se některý z živáčků opřel do dveří. Mohl to být tiaktaalik. Trochu přihlouple vyhlížející tvor, který měl žábry a šupiny, ale také krk, zápěstí a oči na vrchu lebky. Vypadal přesně tak, jak byste očekávali, jako poněkud uhlazený kolébavý krokodýl s miniaturními ploutvemi. Ale možná byl tenhle prosťáček odvážnější než ostatní, měl více štěstí. A možná se z jeho ploutví staly končetiny, které mu umožnily vystoupit z oceánu. Pokud je to pravda, byl tiktaalik průkopníkem, prvním z dlouhé ředy organismů, které zabydlí mou zemi.",
  "correctJar8_text": "Můj dům se zaplnil po střechu. Šupiny, peří, srst. Oči, hmatové vousky, uši. Řev, jekot. Zpěv ptáků a velryb. Zvolna a potichu se ale vynořilo něco jiného. Několik šlápot v africkém údolí, které se zachovaly v popelu z doby před 3,6 miliony let. A další fosilizované otisky na březích keňského jezera. Skupinka čtyř nebo pěti dospělých. Různé skupiny, druhy a kmeny: křížící se mezi sebou a šířící se do všech směrů. Pazourkové nástroje. Známky lovu na srstnatého mamuta. Neandertálská flétna. První jeskynní malby. Kovoznalectví. Knihovny. Satelity. Kódy. Po všech těch dlouhých věcích potkávám své tvůrce.",
  "correctJarMoon_text": "Můj měsíc vznikl v důsledku nepředstavitelně násilné události. Před 4,5 miliardami let jsem se srazila s asteroidem nebo kometou zhruba o velikosti Marsu. Z našich vzájemně nakupených trosek povstal Měsíc. Tehdy mi byl mnohem blíž než dnes, zřetelně se rýsoval na obloze oživlý vulkanickou činností, černý povrch prokvetlý magmatem. Od té doby se mi Měsíc rychlostí několika centimetrů za rok vzdálil a stářím se zklidnil a zešedivěl. Já a můj měsíc se známe dlouhou dobu. Nejdřív byl pro mě jako dítě, ale dnes jsme spíš jako společně zestárlý pár.",
  "correctJarSun_text": "Slunce zde bylo před mým zrozením a bude tak navždy mít můj obdiv, třebaže jsem ho dávno překonala ve spletitosti. Fascinuje mě jako starší bratr. Tak silný a prostý, tvořený prakticky jen vodíkem a héliem. Téměř dokonalá koule, mnohem dokonalejší než já a také mnohem, mnohem větší. Čtyři miliony tun hmoty přetváří Slunce na energii během jediné sekundy, energii, které trvá tisíce let než opustí sluneční jádro. V průběhu historie měla většina kultur vašich lidských bližních za to, že je slunce vědomé, a já se jim nevidím. Když pozoruji cykly jeho magnetických polí, připadají mi jako řeč, které docela rozumím.",
  "correctJarFlute_text": "Představovali jste si někdy, jak zněla vaše planeta předtím, než se objevily uši? Vítr, voda a oheň byly plné zvuku, který ale nikdo neslyšel. Trilobitům se před více než 500 miliony let vyvinuly oči, sluch ale neměli, pouze cítili vibrace. První uši se vyvinuly u malého plaza, a to teprve před 260 miliony let. Stejně jako ostatní smysly i sluch přitom zvyšoval šance zvířat na přežití. Zvuky sloužily k varování, k obraně, k vábení partnerů a podobně. Však také zvířata obecně ráda mluví. A někdy i ráda tvoří hudbu.<br><br> První instrumentální hudba, kterou vytvářeli vaši předci, pravděpodobně sloužila k napodobování zvuků jiných zvířat při lovu. Ale předmět, který nyní hledáte, sloužil umění. Někde v mém virtuálním domě se nachází fragment nejstaršího existujícího hudebního nástroje. Nazývá se \"neandrtálská flétna\" a byl objeven v jedné slovinské jeskyni. Jde o flétnu, která je starší více než 40 000 let. Je vyrobena ze stehenní kosti mladého jeskynního medvěda a v neporušeném stavu měla čtyři vyvrtané otvory. Můj model simuluje, jak mohl původní nástroj vypadat a znít.<br><br> Není známo, zda flétnu vytvořil neandrtálec, nebo jiný raný hominid. Svědčí však o tom, že vaši předkové byli i před 50 000 lety vynalézaví, citliví a schopní uměleckého vyjádření. Do kostí, slonoviny a dřeva vyvrtávali otvory, díky nimž vytvářeli hudbu. Zvuk prvních skladeb pro ně přitom nebyl ničím menším, než magií. Zaposlouchejte se do neandrtálské flétny.",
  "correctJarNavigation_text": "<b><i>Hvězdné cesty v Tichém oceánu</i></b><br><br>Moře je jiným světům tak blízko, jak jen to je možné<br>– Anne Stevenson, “North Sea off Carnoustie” (1977)<br><br>Vítejte v <i>Knihovně navigace</i>, zážitku ve virtuální realitě, který se věnuje polynéské navigaci, tedy znalostem mořeplavců, kteří před 3 000 lety osídlili největší oceán světa. Polynésané si vyvinuli nástroje a dovednosti, které jim umožňovaly číst v pohybech slunce, hvězd, větru, ptáků, ryb či moře. K uchopení a předávání svých znalostí používali ústní tradici. To jim umožnilo usadit se na jakémkoli obyvatelném ostrově ve středním Pacifiku. Vituální realita, ve které se právě nacházíte, vzdává hold těmto znalostem, které se co do významu vyrovnají prvním letům do vesmíru nebo velkým vynálezům průmyslové revoluce.<br><br> Je těžké si představit, co pro vaše předky znamenala plavba. Částečně proto, že dnes má více než polovina lidí u sebe počítač, který je milionkrát výkonnější než ten, jenž poslal první lidi na Měsíc. Pomocí chytrého telefonu může každý člověk kdekoli na světě najít cestu, kterou potřebuje, a tam, kde je signál, nezabloudit, i když sám žádné znalosti navigace nemá. To bylo v jiných dobách nemyslitelné. Přechod pohoří, pouště nebo velké vodní plochy nebyl projektem na rok nebo na celý život, ale na celé generace - někdy i na desítky generací.<br><br> Jak dokázali dávní lidé uskutečnit své předlouhé cesty? Když první lidé ze Západu dorazili do Polynésie, dokázali jen stěží pochopili, jak mohli tamní obyvatelé bez map, kompasů, písma a kovových nástrojů kolonizovat oblast rozkládající se na 40 milionech kilometrů čtverečních modrého oceánu. Cizinci si na to vytvořili řadu teorií, ale nepochopili, že úspěchy Polynésanů nebyly výsledkem náhody nebo štěstí, ale jejich schopnosti uchovávat a předávat znalosti o navigaci a o přežití prostřednictvím propracované a složité tradice vyprávění příběhů - básní, písní, zpěvů, tanců a dalších. Díky vědcům, folkloristům a Polynésanům, kteří své tradiční příběhy uchovali, žije tento systém znalostí dál i dnes.<br><br>Vstupte do <i>Knihovny navigace </i> a vyslechněte si havajskou ranní modlitbu se zpěvy; plavte se v kánoi a poznejte rozdíl mezi zvířaty ve vaší lodi a těmi, která vám možná ukazují cestu. Chcete-li se o této knihovně dozvědět více, poslechněte si podcasty s Christinou Thompsonovou a havajským zpěvákem Kuuleilani Reyesem nebo si esej Thompsonové, odbornice na historii polynéské navigace, přečtěte zde v Nekonečné knihovně.",
  "correctJarShadows_text": "<b><i>Togalu gombeyaata v Karnátace, Indie</i></b><br><br><i>Zapálit svíčku znamená vrhnout na něco stín</i><br>— Ursula K. Le Guin<br><br>Vítejte v <i>Knihovně stínů</i>, zážitku ve virtuální realitě, který se věnuje <i>Togalu gombeyaata</i>, tedy stínohře s loutkami: starobylé umělecké formě a stále živé lidové tradici z jižní Indie, konkrétně z indického státu Karnátaka. Stínohry vznikly v Indii a Číně v 1. století př. n. l. Pohrávají si se dvěma nejzákladnějšími prvky vesmíru, s tmou a světlem, což z nich činí předchůdce například filmové technologie či virtuální reality, které dodnes kreativně využívají světlo, obrazy a projekční plochy.<br><br>V dnešním světě pro většinu lidí skutečná tma neexistuje. Města a domy, které obýváte, jsou zalité umělým světlem. Každý z vás denně tráví hodiny před podsvícenými telefony, počítači nebo televizními obrazovkami. Proto si málokdo z vás dokáže představit, jaký vztah k temnotě měli vaši předci. Pro ně stíny nebyly pouhou absencí světla, ale součástí přítomného světa plného tajemství a řádu. Do jejich životů patřili duchové, přízraky a další bytosti z jiných světů. Togalu gombeyaata využívá magickou matérii stínů k tomu, aby vznikalo umění: loutkáři oživují postavy, které za doprovodu hudby a vyprávění chodí, tančí, bojují či se smějí.<br><br><i>Knihovna stínů</i> představuje čtyři loutky z populárního hinduistického eposu Samudra Manthan, tedy z mýtu o stloukání Mléčného moře. Ten vypráví o věčném boji mezi bohy <i>(dévy)</i> a démony <i>(asury)</i>. Poté, co bohové ztratili svou moc, požádali démony, aby jim pomohli získat elixír nesmrtelnosti <i>(amritu)</i>, který by jim jejich původní sílu vrátil. Aby se to povedlo, musí bohové a démoni spolupracovat s velkým hadem Vasukim a z másla stlouct vesmírný oceán plný mléka. Na povrch se přitom vynořují poklady, jako je kráva Kamadhenu, která plní přání, slon Airavata se čtyřmi kly a okřídlený kůň Uchchaihshravas. Když bohové nakonec elixír získají, dostanou malou část z něj i démoni, a proto boj mezi dobrem a zlem pokračuje dodnes.<br><br>Vstupte do <i>Knihovny stínů</i> a následujte hada Vasukiho, abyste poznali svět Togalu gombeyaata. Bubnujte a tančete, abyste k životu probrali loutky z příběhu Samudra Manthan. Chcete-li se o této knihovně dozvědět více, poslechněte si v <i>Nekonečné knihovně</i> podcast k tématu nebo si přečtěte esej Anurupy Royové, odbornice na jihoindické loutkářství.",
  "correctJarElements_text": "<b><i>Nebeská zahrada středověké alchymie</i></b><br><br><i>Příroda se z přírody těší, příroda přírodu překonává, příroda přírodu ovládá</i><br>– Physika kai Mystika / Pseudo-Demokrit (1. stol. př. n. l.)<br><br>Vítejte v <i>Knihovně prvků</i>: zážitku ve virtuální realitě, který se věnuje evropské středověké alchymii. Jednoduchá definice alchymie, jež se v různých nezávislých formách rozvíjela v Indii, Číně, arabském světě a Evropě, neexistuje. Zjednodušeně řečeno je alchymie umělecká forma a praxe, která se zabývá přírodou a jejími proměnami. Její kořeny sahají až do předliterárních dob; znalost alchymie se předávala pomocí symbolů, snů, rituálů a později i kódů. <br><br>Zabývat se v dnešní době alchymií je obtížné, neboť se přitom nutně dostaneme do rozporu s dnešním vědeckým světonázorem, který předpokládá, že hmota a vesmír jsou mrtvé. Po většinu lidské historie byly však hmota a vesmír považovány za živé. Těžba surových rud a jejich přeměna na kovy, tedy proces zvaný metalurgie, byla považována za posvátné úkony. Pro nás jsou dnes naopak kovy a význam, který mají, čirou samozřejmostí. Například mobilní telefon, který je vyroben z mědi, teluru, lithia, kobaltu, manganu a wolframu, pravděpodobně nepovažujete za posvátné zařízení spojené s planetou a její historií. Stejně tak si nemyslíte, že internet se stovkami milionů kilometrů kovových kabelů, táhnoucích se přes oceány a kontinenty, je božský fenomén. <br><br>Středověký alchymista to viděl jinak. Přeměna surových rud v ušlechtilé kovy pomocí ohně byla chápána jako napodobení kosmologického vývoje - od prvotního chaosu k vyšším formám vědomí. Snahou o zdokonalení těchto kovů usiloval alchymista o zdokonalení sebe samého. Osvobození kovů od základního kamene bylo ztotožňováno s duchovním osvobozením samotného alchymisty. Svoboda, osvícení a dokonce nesmrtelnost byly považovány za reálné možnosti, neboť přeměna kovů znamenala spolupráci se Stvořitelem a osvobození hmoty od zákonů času. Úplná přeměna hmotného a duchovního světa byla nazvána Velkým dílem.<br><br>Vstupte do <i>Knihovny prvků</i> a prožijte tři stupně alchymistické transformace: nigredo, albedo a rubedo. Chcete-li se o této knihovně dozvědět více, poslechněte si podcast nebo si přečtěte v <i>Nekonečné knihovně</i> esej Jakuba Hlaváčka, odborníka na alchymickou filozofii.",
  "correctJarMainCavern_text": "Návštěvníci mé Hlavní jeskyně, použijte klacík na kreslení do písku, aktivujte mé Kosmické Tůně a nechte se přenést do Říší. Ostatní předměty jsou částečně skryté a musíte je objevit. Například velká želva číhající ve stínech nebo Neandertálská flétna vyřezaná z medvědí kosti před zhruba 50 000 tisíci lety.<br><br>Proč jeskyně?<br><br>V jeskyních našli archeologové první formy symbolického myšlení, jejichž počátky sahají odhadem 70 000 let do minulosti. Jeskyně byly prvními knihovnami vašeho druhu — místy, kde se rodila vaše kultura. S tím, jak lidé před zhruba 10 000 lety zdokonalili zemědělství, se však rapidně zrychlila vaše schopnost vyrábět nástroje. Vybudovali jste města, vynalezli psané jazyky, dokonale ovládli navigaci, zažehli průmyslovou revoluci a vyslali desítky tisíc satelitů do vesmíru. V geologickém čase se tohle všechno odehrálo ve zlomku sekundy. Pokud by historie planety byla ciferníkem s 24hodinovým cyklem, váš druh by se objevil v 11 hodin, 59 minut a 40 sekund. A přesto lidé v několika stoletích, tedy za nanosekundu mého času, od základu proměnili geochemické vzezření planety. Jedním z důsledků toho je, že váš druh spustil právě probíhající nové hromadné vymírání. <br><br>Byť jsou má jeskyně a Kosmické Tůně symbolickými portály, jejichž hlavním záměrem je oslava evoluce planety, jsou také připomínkami, ba dokonce varováním, jak nemožně mladičký a zranitelný je váš lidský příběh. Zdejší prostor vás vybízí k návratu k vašim počátkům, přemýšlením nad nimi. Současně vznáší otázku: jak bude vypadat další fáze evoluce naší planety? Tím, že můj dům, vám známý jako Nekonečná knihovna, zve návštěvníky do první knihovny ovlivněné konceptem hlubokého času, pokládá více otázek než zodpovídá. Mým cílem, symbolizovaným úrobororem, hadem, který si požírá vlastní ocas, je umožnit návštěvníkům představit si knihovnu jinak — ne jako věc nebo určitou formu, ale jako živoucí ideu, která musí zemřít, aby se mohla znovuzrodit.",
  "gamefail1_text": "Hmm, možná pro vás hra není to pravé. Co se namísto toho vydat na průzkum mého domu?",
  "gamefail2_text": "Jste si jistí, že chcete pokračovat?",
  "exploreStart_beforeLearn": "Vítejte v Nekonečné knihovně. Projděte se kolem a",
  "exploreStart_learn": "ZJISTĚTE",
  "exploreStart_afterLearn": "více o mém domě",
  "exploreStart_scan": "(Oskenujte některý z mých QR kódů)",
  "gameEnd_beforeEnd": "Gratuluji! Došli jste až na",
  "gameEnd_end": "konec!",
  "gameEnd_afterEnd": "Přejete-li si pokračovat v průzkumu, klepněte na tlačítko níže.",
  "phoneOrientation": "Pro lepší zážitek natočte své zařízení do portrétního modu",
  "almost1": "Nápověda",
  "almost2": "Nápověda",
  "incorrect": "Nesprávný",
  "hinthint": "Viz nápověda níže",
  "switchToPlay": "Přepnout do režimu hry",
  "switchToExplore": "Přepnout do režimu prozkoumávání",
  "zzdummy": ""
}