{
  "headphones_beforeText": "Are you wearing",
  "headphones_headphones": "headphones?",
  "headphones_afterText": "",
  "headphones_available": "(Audio only available in English)",
  "cameraEnable_beforeCam": "This experience uses your phone's",
  "cameraEnable_camera": "camera",
  "cameraEnable_afterCam": ".",
  "cameraEnable_beforeEnable": "You will be prompted to",
  "cameraEnable_enable": "activate",
  "cameraEnable_afterEnable": "it.",
  "generic_continue": "Continue",
  "generic_yes": "Yes",
  "generic_no": "No",
  "correctJar1_header": "Origin",
  "correctJar1_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar1_correctJar": "MY ORIGIN!",
  "correctJar1_afterCorrectJar": "",
  "foundJar1_header": "Origin",
  "foundJar1_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar1_correctJar": "MY ORIGIN!",
  "foundJar1_afterCorrectJar": "",
  "correctJar2_header": "VISITORS",
  "correctJar2_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar2_correctJar": "MY VISITORS!",
  "correctJar2_afterCorrectJar": "",
  "foundJar2_header": "VISITORS",
  "foundJar2_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar2_correctJar": "MY VISITORS!",
  "foundJar2_afterCorrectJar": "",
  "correctJar3_header": "TRANSFORMERS",
  "correctJar3_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar3_correctJar": "MY TRANSFORMERS!",
  "correctJar3_afterCorrectJar": "",
  "foundJar3_header": "TRANSFORMERS",
  "foundJar3_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar3_correctJar": "MY TRANSFORMERS!",
  "foundJar3_afterCorrectJar": "",
  "correctJar4_header": "FAMILIARS",
  "correctJar4_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar4_correctJar": "MY FAMILIARS!",
  "correctJar4_afterCorrectJar": "",
  "foundJar4_header": "FAMILIARS",
  "foundJar4_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar4_correctJar": "MY FAMILIARS!",
  "foundJar4_afterCorrectJar": "",
  "correctJar5_header": "EXPLORERS",
  "correctJar5_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar5_correctJar": "MY EXPLORERS!",
  "correctJar5_afterCorrectJar": "",
  "foundJar5_header": "EXPLORERS",
  "foundJar5_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar5_correctJar": "MY EXPLORERS!",
  "foundJar5_afterCorrectJar": "",
  "correctJar6_header": "COMPANIONS",
  "correctJar6_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar6_correctJar": "MY COMPANIONS!",
  "correctJar6_afterCorrectJar": "",
  "foundJar6_header": "COMPANIONS",
  "foundJar6_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar6_correctJar": "MY COMPANIONS!",
  "foundJar6_afterCorrectJar": "",
  "correctJar7_header": "PIONEERS",
  "correctJar7_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar7_correctJar": "MY PIONEERS!",
  "correctJar7_afterCorrectJar": "",
  "foundJar7_header": "PIONEERS",
  "foundJar7_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar7_correctJar": "MY PIONEERS!",
  "foundJar7_afterCorrectJar": "",
  "correctJar8_header": "INNOVATORS",
  "correctJar8_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJar8_correctJar": "MY INNOVATORS!",
  "correctJar8_afterCorrectJar": "",
  "foundJar8_header": "INNOVATORS",
  "foundJar8_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJar8_correctJar": "MY INNOVATORS!",
  "foundJar8_afterCorrectJar": "",
  "foundJarMoon_header": "MOON",
  "foundJarMoon_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarMoon_correctJar": "MY MOON!",
  "foundJarMoon_afterCorrectJar": "",
  "correctJarMoon_header": "MOON",
  "correctJarMoon_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarMoon_correctJar": "MY MOON!",
  "correctJarMoon_afterCorrectJar": "",
  "foundJarSun_header": "SUN",
  "foundJarSun_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarSun_correctJar": "MY SUN!",
  "foundJarSun_afterCorrectJar": "",
  "correctJarSun_header": "SUN",
  "correctJarSun_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarSun_correctJar": "MY SUN!",
  "correctJarSun_afterCorrectJar": "",
  "foundJarShadows_header": "LIBRARY OF SHADOWS",
  "foundJarShadows_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarShadows_correctJar": "MY LIBRARY OF SHADOWS!",
  "foundJarShadows_afterCorrectJar": "",
  "correctJarShadows_header": "LIBRARY OF SHADOWS",
  "correctJarShadows_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarShadows_correctJar": "MY LIBRARY OF SHADOWS!",
  "correctJarShadows_afterCorrectJar": "",
  "foundJarElements_header": "LIBRARY OF ELEMENTS",
  "foundJarElements_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarElements_correctJar": "MY LIBRARY OF ELEMENTS!",
  "foundJarElements_afterCorrectJar": "",
  "correctJarElements_header": "LIBRARY OF ELEMENTS",
  "correctJarElements_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarElements_correctJar": "MY LIBRARY OF ELEMENTS!",
  "correctJarElements_afterCorrectJar": "",
  "foundJarNavigation_header": "LIBRARY OF NAVIGATION",
  "foundJarNavigation_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarNavigation_correctJar": "MY LIBRARY OF NAVIGATION!",
  "foundJarNavigation_afterCorrectJar": "",
  "correctJarNavigation_header": "LIBRARY OF NAVIGATION",
  "correctJarNavigation_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarNavigation_correctJar": "MY LIBRARY OF NAVIGATION!",
  "correctJarNavigation_afterCorrectJar": "",
  "foundJarMainCavern_header": "MAIN CAVERN",
  "foundJarMainCavern_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarMainCavern_correctJar": "MY MAIN CAVERN!",
  "foundJarMainCavern_afterCorrectJar": "",
  "correctJarMainCavern_header": "MAIN CAVERN",
  "correctJarMainCavern_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarMainCavern_correctJar": "MY MAIN CAVERN!",
  "correctJarMainCavern_afterCorrectJar": "",
  "foundJarFlute_header": "NEANDERTHAL FLUTE",
  "foundJarFlute_beforeCorrectJar": "YOU HAVE FOUND",
  "foundJarFlute_correctJar": "MY NEANDERTHAL FLUTE!",
  "foundJarFlute_afterCorrectJar": "",
  "correctJarFlute_header": "NEANDERTHAL FLUTE",
  "correctJarFlute_beforeCorrectJar": "YOU HAVE FOUND",
  "correctJarFlute_correctJar": "MY NEANDERTHAL FLUTE!",
  "correctJarFlute_afterCorrectJar": "",
  "options_beforePlay": "Do you want to",
  "options_play": "Play a game",
  "options_afterPlay": "or explore my home?",
  "playIntro_header": "13.8 Billion years ago",
  "playIntro_beforeStardust": "Learn more about how you got here. Follow your journey",
  "playIntro_stardust": "FROM STARDUST TO consciousness,",
  "playIntro_afterStardust": "beginning with the birth of your planet",
  "findJar0TextBefore": "Welcome to The Infinite Library. Walk around and learn more about my house",
  "findJar0TextMiddle": "",
  "findJar0TextAfter": "(Scan any of my QR codes)",
  "findJar1TextBefore": "Find the jar representing my",
  "findJar1TextMiddle": "cosmic birth,",
  "findJar1TextAfter": "4.5 billion years ago",
  "findJar1_hint1": "I was next to nothing. Mostly empty space.",
  "findJar1_hint2": "I was only interstellar particles - grains, a few millionths of a millimeter across.",
  "findJar1_hint3": "Stardust",
  "findJar1_hint4": "I looked like sand. Cosmic sand.",
  "findJar1_hint5": "Jar. Sand.",
  "findJar2TextBefore": "Good work. Find the jar with my first",
  "findJar2TextMiddle": "guests",
  "findJar2TextAfter": "",
  "findJar2_hint1": "You’d never think so, but I brought water to Earth.",
  "findJar2_hint2": "Get me going fast enough and I can catch fire.",
  "findJar2_hint3": "I’m stone and metal from space.",
  "findJar2_hint4": "I’m basically a rock.",
  "findJar2_hint5": "Jar. Rock.",
  "findJar3TextBefore": "You did it! Now find the jar with a group of",
  "findJar3TextMiddle": "microbes",
  "findJar3TextAfter": "",
  "findJar3_hint1": "I caused Earth’s earliest ice age.",
  "findJar3_hint2": "I am microscopic. 0.5 to 60 micrometers.",
  "findJar3_hint3": "I invented photosynthesis.",
  "findJar3_hint4": "I am also known as blue-green algae.",
  "findJar3_hint5": "In the jar, I am three.",
  "findJar4TextBefore": "You’re getting good at this. Look for the jar with an",
  "findJar4TextMiddle": "organism",
  "findJar4TextAfter": "that is neither plant nor animal but a friend to both.",
  "findJar4_hint1": "I am all around you: in the air, on your body, and often so small I cannot be seen.",
  "findJar4_hint2": "A handful of healthy soil might contain thousands of kilometers of me.",
  "findJar4_hint3": "I sometimes appear above ground but most of my body lies below the soil.",
  "findJar4_hint4": "I am a recycler. I decompose dead and dying matter, turning it into food.",
  "findJar4_hint5": "I am sometimes referred to as nature’s internet. Or the wood wide web.",
  "findJar5TextBefore": "Look for a jar with an organism that once dominated my",
  "findJar5TextMiddle": "seas.",
  "findJar5TextAfter": "",
  "findJar5_hint1": "I don’t look like I could swim, but that’s because you’ve only seen my bones.",
  "findJar5_hint2": "You can find my fossils on mountains now, but I used to rule the oceans.",
  "findJar5_hint3": "I died in a mass extinction event 250 million years ago.",
  "findJar5_hint4": "I am quite spiny.",
  "findJar5_hint5": "I look like a big ancient bug.",
  "findJar6TextBefore": "Look for the jar with the life form that is the friend of the",
  "findJar6TextMiddle": "mushroom.",
  "findJar6TextAfter": "",
  "findJar6_hint1": "Now I’m everywhere, but until 850 million years ago, I had not come on land.",
  "findJar6_hint2": "To survive, I need light, air, water, nutrients, and optimal temperatures.",
  "findJar6_hint3": "My cell walls are composed of cellulose.",
  "findJar6_hint4": "I use the sun to make energy.",
  "findJar6_hint5": "You know me well, you have grown me and eaten me.",
  "findJar7TextBefore": "Look for the jar with an organism that had both gills and feet.",
  "findJar7TextMiddle": "",
  "findJar7TextAfter": "",
  "findJar7_hint1": "My name is Tiktaalik: an Inuktitut word which means 'large freshwater fish'",
  "findJar7_hint2": "I am neither a fish nor a mammal. But something in between.",
  "findJar7_hint3": "I was the first to explore the land from the sea.",
  "findJar7_hint4": "Some might say I look like an alligator.",
  "findJar7_hint5": "Look for the fossil of my head, which is flat and triangular.",
  "findJar8TextBefore": "Look for the jar that contains a",
  "findJar8TextMiddle": "toolmaker.",
  "findJar8TextAfter": "",
  "findJar8_hint1": "I used to live in trees.",
  "findJar8_hint2": "My diet was mainly fruit, vegetables, and tubers.",
  "findJar8_hint3": "I went extinct around 1.9 million years ago but we might be related.",
  "findJar8_hint4": "Paleontologists call me Australopithecus.",
  "findJar8_hint5": "Look in the mirror!",
  "correctJar1_text": "I started as dust. Space dust; cosmic dust. The sun had just formed. I was diffuse, distracted. Slowly I pulled myself together. Solar wind blew away light elements like helium and hydrogen until only the heavy metals remained. Iron, nickel. I collected myself from these. They collided again and again, accreting each time. I became stronger, heavier. It happened fast. In less than 20 million years, I formed myself into a sphere. Gravity drew the heavy metals I had gathered inward. I was molten. When the cloud had finally blown away, I found myself alone.",
  "correctJar2_text": "They came from far away: rocky asteroids that bombarded me. I watched them coming from across the galaxy. I charted their paths. They crashed into my moon, cratering it. Their fires melted my crust, again and again. They brought gifts: the same gift each time. Water did not bubble from my depths; it came from space. It took a long time. Flaming rocks pounded me for 300 million years. A rain of metal, a rain of fire — from which came blue water. The rain slowed and ended. I held my breath and by the time I let it out there was life on my body.",
  "correctJar3_text": "My seas filled up with life. Simple, microscopic. And then two billion years ago, a creature evolved that could photosynthesize. Cyanobacteria. It made energy from sunlight, with oxygen as waste. This life-form out-multiplied the others. Like a broken toy, like a computer error, it performed the same operation a trillion times, turning my oceans into a factory for oxygen. For the first time, oxygen flooded the atmosphere. It nearly choked me. The other creatures died. The earth cooled, froze. Life almost vanished — but it didn’t. And when life returned, the genius of oxygen inspired new diversity.",
  "correctJar4_text": "Fungi are not plants. If plants are the sun, fungi are the moon. All librarians have their personal favorites, and I have a special affection for mushrooms. They are my pets, my familiars. The mushroom you see above ground is only the fruiting body of the fungi below: a mycelial network so vast that it can stretch for kilometers. Mushrooms are humble yet powerful. Eaten, the wrong one kills and the right one brings visions. They are eerie. Arriving on land long before plants, fungi fed on stones and turned my body into rich soil.",
  "correctJar5_text": "The hard exoskeletons of trilobites made them as good as literate. They wrote their stories not on paper but on the stone of millions of fossils. These volumes cover my body in every former ocean where they swam. Like miniature libraries, with many different stories. The winglike heads of the earliest forms, the trident horns of others. All variations on the same theme: a rounded shell, segmented spine, and vertical symmetry. They would live 300 million years, a good life. But still, I miss them. They left only their records but no true descendants.",
  "correctJar6_text": "My oceans are life-giving; they lack nothing. No wonder that plants were slow to leave. For 300 million years, plants were only green algae, waiting on my shores. But slowly they evolved. They formed a symbiotic relationship with fungi, and this let them draw nutrients from my soil. Cyanobacteria had released oxygen. Fungi were waiting, with their subterranean network. The stage had been set, the story seems foretold. But it was not foretold. I did not guide the plants to land. But when they shook hands with fungi, I smiled.",
  "correctJar7_text": "375 million years ago, life forms filled the oceans, but my land lay like a locked room. Until some creature pushed at the door. It may have been Tiktaalik. A foolish-looking creature, it had: gills; scales; fins; but also: a neck; wrists; and eyes on the top of its skull. It looked like you would expect it to look, like a smooth waddling crocodile with miniature fins. But perhaps this fool was braver than the rest or luckier. And perhaps it's finns became feet, allowing it to walk out of the ocean. If true, Tiktaalik was the pioneer, the first in a long line of organisms that would settle my land.",
  "correctJar8_text": "My house filled up. Scales, feathers, fur. Eyes, whiskers, ears. Roars, screeches. Birdsong and whalesong. But slowly, quietly, something else arrived. A few footsteps in a valley in Africa, preserved in ash, 3.6 million years ago. More fossilized prints on the shore of a lake in Kenya. A group of four or five adults. Different bands, species, and tribes: interbreeding, spreading out. Tools of chipped flint. Signs of a woolly mammoth hunt. The flute of a Neanderthal. The first cave paintings. Metallurgy. Libraries. Satellites. Code. After all this time, I met my creators.",
  "correctJarMoon_text": "My moon was conceived in an act of unimaginable violence. 4.5 billion years ago, an asteroid or comet, something the size of Mars collided with me. The mingled debris of myself and the impactor accumulated to make the moon. It was much closer to me then, it loomed in the sky, alive with vulcanism, its black surface cracked with magma. Since then, the moon has receded from me a few centimeters per year and gone silvery and calm with age. We have known each other for a long time, my moon and I. It started as a kind of child but now we are more like a couple who has grown old together.",
  "correctJarSun_text": "The sun was there before I was born and so will always have my admiration, though I have long since surpassed it in complexity. It fascinates me like an older brother. So strong and simple, nearly all hydrogen and helium. An almost perfect sphere, far more so than me, and far, far bigger. The sun converts four million tons of matter into energy per second, energy that takes thousands of years to escape its core. Most of your fellow human cultures throughout history have seen the sun as conscious, and I don’t blame them. When I observe the cycles of its magnetic fields, they are like speech, which I can almost understand.",
  "correctJarFlute_text": "Have you ever imagined what your planet sounded like before there were ears? My winds and waters and fires all made sound, but no one heard them. Trilobites developed eyes over 500 million years ago, but they never heard a thing, just sensed vibrations. The first ear evolved — in a little reptile — only 260 million years ago. Like the other senses, hearing gave animals a better chance at survival. Sounds were used to warn, defend, attract mates and more. In general, my animals like to speak. And sometimes they like to make music.<br><br>It is likely that the first instrumental music your ancestors made was used to imitate the sounds of other animals for hunting. But the object you are seeking now was used for art. Somewhere in my virtual house is a fragment of the oldest musical instrument in existence. Called The Neanderthal Flute, it was found in a cave in Slovenia. It’s over 40,000 years old. Made from the thigh bone of a young cave bear, the intact flute had four pierced holes. My model simulates what the original instrument might have looked and sounded like.<br><br>Whether the flute was created by a Neanderthal or another early hominid is unknown. But it tells us that even 50,000 years ago, your ancestors were innovative, sensitive, and capable of artistic expression. They drilled holes into bone, ivory, and wood to find tones to make music. What those first songs sounded like was nothing short of magic. Listen to the Neanderthal flute.",
  "correctJarNavigation_text": "<b><i>Starpaths of the Pacific</i></b><br><br>The sea is as near as we come to another world.<br>– Anne Stevenson, “North Sea off Carnoustie” (1977)<br><br>Welcome to <i>The Library of Navigation</i>, a VR experience devoted to Polynesian navigation, a knowledge system developed by the seagoing people who colonized the largest ocean in the world, beginning 3,000 years ago. By developing tools and skills that allowed them to read the sun, stars, winds, clouds, birds, fish, and seas, and using oral traditions that encoded and passed on their knowledge, the Polynesians were able to settle every habitable island in the mid-Pacific. This VR piece celebrates this achievement, one equal to the first flights into space or the major inventions of the Industrial Revolution.<br><br> It is hard to imagine what navigation meant to your ancestors. This is partly because over half of all humans now carry in their pockets a computer that is millions of times more powerful than the one that first landed humans on the moon. With a smartphone, a person with no navigational skills can now find their way anywhere in the world with a wireless signal. At no other point in history was this imaginable. Instead, traveling over a mountain range, a desert, or a large body of water would have been the project not of a year or even a lifetime but of generations—sometimes tens of generations.<br><br> How did early humans accomplish these extraordinary migrations? The first Westerners to arrive in Polynesia struggled to understand how a people without maps, compasses, writing, or metal tools could settle an area that extended over 40 million square kilometers of blue ocean. They proposed many different theories, often failing to understand that the Polynesian peoples’ achievements were not due to chance, or luck, but to their ability to store and pass on knowledge about navigation and survival through a highly developed and complex storytelling tradition, which included poems, songs, chants, dances, and more. Thanks to scientists, folklorists, and Polynesians who preserved their traditional stories, this knowledge system lives on.<br><br>Enter <i>The Library of Navigation</i> and listen to a morning prayer and chant, in Hawaiian; sail in the outrigger canoe and learn to tell the difference between the animals in your boat and those that might guide you. To learn more about this library, listen to the podcasts with Christina Thompson and Hawaiian chanter Kuuleilani Reyes or read the essay by Thompson, The Infinite Library’s expert on the history of Polynesian navigation.",
  "correctJarShadows_text": "<b><i>Togalu gombeyaata in Karnataka, India</i></b><br><br><i>To light a candle is to cast a shadow.</i><br>— Ursula K. Le Guin<br><br>Welcome to <i>The Library of Shadows</i>, a VR experience devoted to <i>Togalu gombeyaata</i>, an ancient art form and living folk tradition from South India, specifically Karnataka. Shadow puppetry originated in India and China around the 1st century BCE. As a medium, it plays with the two most primal elements in the universe, darkness and light, and prefigures all other mediums, such as cinematography and VR, which use light, images, and projection screens in creative ways.<br><br>For most of the contemporary human world, true darkness no longer exists. Your cities and homes are bathed in artificial light and you spend hours each day looking at backlit phones, computers, or television screens. Because of this, few of you can imagine how your ancestors once related to the dark. For them, shadows didn’t simply signify the absence of light, rather they belonged to a world which had presence, mystery, sometimes even intention. This included ghosts, spirits, and other beings from other realms. Togalu gombeyaata creates art out of the magical substance of shadows: puppeteers bring characters to life, making them walk, dance, fight, and laugh, while music and narration accompany them.<br><br><i>The Library of Shadows</i> shares four puppets from Samudra Manthan, a popular Hindu epic that tells the story of the eternal struggle between the gods <i>(devas)</i> and demons <i>(asuras)</i>. The gods, having lost their power, ask the demons to help them obtain an elixir of immortality <i>(Amrita)</i>, so as to regain their powers. To do so, the gods and demons must work with a large snake named Vasuki to churn a cosmic ocean of milk. In the process, treasures bubble to the surface, including a wish-fulfilling cow named Kamadhenu, a four tusked elephant named Airavata, and a winged horse named Uchchaihshravas. While the gods eventually obtain the elixir, the demons also get a small portion, which is why the struggle between good and evil remains till this day.<br><br>Enter <i>The Library of Shadows</i> and follow Vasuki the snake to experience the world of Togalu gombeyaata. Drum and dance to bring the puppets from Samudra Manthan to life. To learn more about this library, listen to the podcast or read the essay by Anurupa Roy, <i>The Infinite Library’s</i> expert in South Indian puppetry.",
  "correctJarElements_text": "<b><i>The Celestial Garden of Medieval Alchemy</i></b><br><br><i>Nature delights in nature, nature conquers nature, nature rules nature.</i><br>– Physika kai Mystika / Pseudo-Democritus (1st century CE)<br><br>Welcome to <i>The Library of Elements</i>: a VR experience devoted to European medieval alchemy. There is no simple definition of alchemy, which, in different forms, has developed independently in India, China, the Arab world, and Europe. At its most basic level, alchemy is an art form and practice devoted to nature and transformation. Its roots are pre-literate; its body of knowledge is transmitted in symbols, dreams, rituals, and, later codexes.<br><br>The difficulty in approaching alchemy today is that it clashes with the contemporary scientific worldview, which assumes matter and the cosmos to be dead. For most of human history, matter and the cosmos were believed to be living things. The practices of mining raw ores and the art of their transformation into metals, an act known as metallurgy, were considered sacred acts. But we now take metals and their meanings for granted. For example, it is doubtful you believe your cell phone, composed of copper, tellurium, lithium, cobalt, manganese, and tungsten, to be a sacred device connected to the planet and its history. Nor do you believe my library, which depends on the internet, with its hundreds of millions of kilometers of metal cables, stretched across oceans and continents, to be a divine manifestation.<br><br>The medieval alchemist thought differently. To use fire to transmute raw ores into purified metals was considered a reenactment of the progress of the cosmos, from primordial chaos into higher forms of consciousness. By pursuing the perfection of these metals, the alchemist pursued his own perfection. The liberation of those metals from base stone was seen as akin to the alchemist&#39;s own spiritual liberation. Freedom, illumination, even immortality was believed possible since to transmute metals was to collaborate with the creator and free matter from the laws of time. This total transformation, of both the material and spiritual worlds, was titled The Great Work.<br><br>Enter <i>The Library of Elements</i> to experience three stages of alchemical transformation: Nigredo, Albedo, and Rubedo. To learn more about this library, listen to the podcast or read the essay by Jakub Hlaváček, <i>The Infinite Library’s</i> expert in the philosophy of alchemy.",
  "correctJarMainCavern_text": "Visitors to my Main Cavern use a stick to draw in the sand, activate my Cosmic Pools, and portal into The Realms. Other items, partially hidden, must be discovered. For example, a large turtle who lurks in the shadows and a Neanderthal flute, carved from the bone of a bear around 50,000 years ago.<br><br>Why a cave?<br><br>Caves are where archaeologists found the first forms of symbolic expression, beginning around 70,000 years ago. They were your species’ first libraries — spaces where your cultures incubated. But as humans mastered agriculture, around 10,000 years ago, your tool-making abilities rapidly accelerated. You created cities, invented written languages, mastered navigation, launched an industrial revolution, and sent tens of thousands of satellites into space. In geological time, this all happened in less than a second. Were the planet’s history a 24-hour clock, your species would arrive at 11:59:40. And yet, in just a few hundred years, a nanosecond of my time, humans have fundamentally changed the planet’s geochemical makeup. One result is that your species has triggered a new mass extinction, which is underway.<br><br>While my cave and Cosmic Pools are symbolic portals, intended to celebrate your planet’s evolution, they are also reminders, even warnings, that your human story is impossibly young, and very fragile. This space invites you to return to and reflect upon your origins. It also poses the question: what will the next phase of our planet’s evolution look like? By inviting visitors into the first library created around the concept of deep time, my house, which you know as The Infinite Library, poses more questions than answers. Symbolized by the ouroboros, the snake that eats its tail, my aim is to help visitors reimagine the library — not as a thing or a specific form but as a living idea, and one that must die to be reborn.",
  "gamefail1_text": "Hmm, maybe a game isn’t for you. How about just exploring my house instead?",
  "gamefail2_text": "Are you sure you want to keep going?",
  "exploreStart_beforeLearn": "Welcome to The Infinite Library. Walk around and",
  "exploreStart_learn": "LEARN",
  "exploreStart_afterLearn": "more about my house",
  "exploreStart_scan": "(Scan any of my QR codes)",
  "gameEnd_beforeEnd": "Congratulations! You've reached the",
  "gameEnd_end": "End!",
  "gameEnd_afterEnd": "Tap the button below if you'd like to continue exploring.",
  "phoneOrientation": "For better experience, rotate your device into portrait mode",
  "almost1": "Hint",
  "almost2": "Hint",
  "incorrect": "Incorrect",
  "hinthint": "See hint below",
  "switchToPlay": "Switch to Game Mode",
  "switchToExplore": "Switch to Explore Mode",
  "zzdummy": ""
}